Repository: sualfred/skin.embuary
Catalog: language/resource.language.*/strings.po
Languages: da_dk, de_de, es_es, fi_fi, fr_fr, hu_hu, ko_kr, lt_lt, nl_nl, pl_pl, pt_br, pt_pt, ru_ru, sv_se, tr_tr, zh_cn

# #31248
source: Reset widgets to default
da_dk: Nulstil widgets til standard
de_de: Standard Widgets wiederherstellen
es_es: Restablecer widgets
fi_fi: Palauta widgettien oletusarvot
fr_fr: Restaurer les Widgets par défaut
hu_hu: Modulok alaphelyzetbe állítása
ko_kr: 위젯을 기본값으로 재설정
lt_lt: Resetta impostazioni predefinite widget
nl_nl: Widgets naar standaardwaarden terugzetten
pl_pl: Przywróć widżety do domyślnych
pt_br: Redefinir widgets para o padrão
pt_pt: Voltar a widgets padrão
ru_ru: Сбросить виджеты
tr_tr: Widget'ları varsayılana sıfırla
zh_cn: 将小部件重置为默认值

# #31249
source: Window configuration
da_dk: Vindue konfiguration
de_de: Fenster-Konfiguration
es_es: Configuración de ventana
fi_fi: Ikkunan asetukset
fr_fr: Configuration des fenêtres
hu_hu: Ablak konfiguráció
ko_kr: 창 구성
lt_lt: Configurazione schermata
nl_nl: Scherminstellingen
pl_pl: Konfiguracja okna
pt_br: Configuração da janela
pt_pt: Configuração da janela
ru_ru: Конфигурация окон
tr_tr: Pencere yapılandırma
zh_cn: 窗口配置

# #31250
source: Automatically switch to full screen when starting playback
da_dk: Skift automatisk til fuld skærm, når du starter afspilningen
de_de: Beim Start der Wiedergabe automatisch auf Vollbild umschalten
es_es: Cambiar automáticamente a pantalla completa al iniciar la reproducción
fi_fi: Vaihda toiston alkaessa automaattisesti koko ruudun tilaan
fr_fr: Passer automatiquement en plein écran au début de la lecture
hu_hu: Automatikus váltás teljes képernyőre a lejátszás indításakor
ko_kr: 재생 시작시 자동으로 전체 화면으로 전환
lt_lt: Passa automaticamente a schermo intero quando si avvia la riproduzione
nl_nl: Automatisch naar volledig scherm schakelen bij het starten van het afspelen
pl_pl: Automatycznie przełącz na pełny ekran po rozpoczęciu odtwarzania
pt_br: Mudar automaticamente para tela cheia ao iniciar uma reprodução
pt_pt: Alternar automaticamente para ecrã completo ao iniciar a reprodução
ru_ru: Автоматически переключаться в полноэкранный режим при запуске воспроизведения
tr_tr: Oynatmaya başlarken otomatik olarak tam ekrana geç
zh_cn: 开始播放时自动切换到全屏

# #31251
source: Add-on hub
es_es: Hub de Add-ons
fi_fi: Lisäosahubi
fr_fr: Hub des addons
hu_hu: Kiegészítő hub
ko_kr: 애드온 허브
lt_lt: Hub add-on
pl_pl: Centrum dodatków
pt_br: Hub de complementos
pt_pt: Hub de Addons
ru_ru: Хаб дополнений
tr_tr: Eklenti merkezi
zh_cn: 插件中心

# #31252
source: PVR hub
es_es: Hub de PVR
fi_fi: PVR-hubi
fr_fr: hub des enregistrements
ko_kr: PVR 허브
lt_lt: Hub PVR
pl_pl: Centrum PVR
pt_br: Hub de PVR
pt_pt: Hub de PVR
ru_ru: Хаб ТВ
tr_tr: PVR merkezi
zh_cn: PVR中心

# #31253
source: hub
fi_fi: hubi
ko_kr: 허브
pl_pl: zakładka
ru_ru: хаб
tr_tr: merkez
zh_cn: 中心

# #31254
source: Hide main menu and only show widgets
da_dk: Skjul hovedmenu og vis kun widgets
de_de: Blende Hauptmenü aus und zeige nur Widgets
es_es: Ocultar menú principal y solo mostrar widgets
fi_fi: Piilota päävalikko ja näytä vain widgetit
fr_fr: Cacher le menu principal and montrer seulement les widgets
hu_hu: A főmenü elrejtése és csak a modulok megjelenítése
ko_kr: 기본 메뉴 숨기기 및 위젯 만 표시
lt_lt: Nascondi menu principale e mostra solo i widget
nl_nl: Hoofdmenu verbergen en alleen widgets tonen
pl_pl: Ukryj menu główne i wyświetlaj tylko widżety
pt_br: Ocultar o menu principal e mostrar apenas widgets
pt_pt: Ocultar menu principal e mostrar apenas widgets
ru_ru: Скрыть главное меню и показывать только виджеты
tr_tr: Ana menüyü gizle ve sadece widget'ları göster
zh_cn: 隐藏主菜单，仅显示小部件

# #31255
source: Cinema mode
da_dk: Cinema-tilstand
de_de: Kinomodus
es_es: Modo Cine
fi_fi: Teatteritila
fr_fr: Mode Cinéma
hu_hu: Mozi mód
ko_kr: 시네마 모드
lt_lt: Modalità cinema
nl_nl: Bioscoopmodus
pl_pl: Tryb kinowy
pt_br: Modo cinema
pt_pt: Modo cinema
ru_ru: Режим кинотеатра
tr_tr: Sinema modu
zh_cn: 电影模式

# #31256
source: On right now
da_dk: Lige nu
de_de: Gerade läuft
es_es: Justo ahora
fi_fi: Esitetään parhaillaan
fr_fr: En direct en ce moment
hu_hu: Most rögtön
ko_kr: 현재 방송
lt_lt: Adesso
nl_nl: Speelt nu
pl_pl: Obecnie na antenie
pt_br: Agora mesmo
pt_pt: Agora no ar
ru_ru: Прямо сейчас в эфире
tr_tr: Şu anda
zh_cn: 此时此刻

# #31257
source: Try to use an Emby styled artwork
da_dk: Prøv at bruge et Emby stylet kunstværk
de_de: Versuche ein Emby ähnliches Thumbnail zu nutzen
es_es: Usar el estilo Emby para los iconos
fi_fi: Pyri käyttämään Emby-tyylisiä mediakuvituksia
fr_fr: Essayez d’utiliser une illustration de style Emby
hu_hu: Próbáljon meg egy Emby stílusú műalkotást használni
ko_kr: Emby 스타일의 아트워크를 사용
nl_nl: Probeer artwork in de stijl van Emby te gebruiken
pl_pl: Próbuj użyć grafik stylizowanych na Emby
pt_br: Tente usar uma obra de arte em estilo Emby
pt_pt: Tente usar arte estilizada do Emby
ru_ru: Попробуйте использовать иллюстрации в стиле Emby
tr_tr: Emby tarzı çizim kullanmayı deneyin
zh_cn: 尝试使用Emby风格的艺术品

# #31258
source: Special
da_dk: Speciel
es_es: Especial
fi_fi: Erityinen
fr_fr: Spécial
hu_hu: Speciális
ko_kr: 특별한
lt_lt: Speciale
pl_pl: Specjalny
pt_br: Especial
pt_pt: Especial
ru_ru: Особый
tr_tr: Özel
zh_cn: 特别

# #31259
source: More from season
da_dk: Mere fra sæson
de_de: Mehr von Staffel
es_es: Más de esta temporada
fi_fi: Lisää kaudelta
fr_fr: Plus de cette saison
hu_hu: Több a szezonból
ko_kr: 시즌 정보 더보기
lt_lt: Alto dalla stagione
nl_nl: Meer van dit seizoen
pl_pl: Więcej z sezonu
pt_br: Mais dessa temporada
pt_pt: Mais da temporada
ru_ru: Больше из сезона
tr_tr: Sezondan daha fazlası
zh_cn: 更多来自季

# #31260
source: Please login
de_de: Bitte einloggen
es_es: Por favor, inicie sesión
fi_fi: Kirjaudu sisään
fr_fr: Veuillez vous identifier
hu_hu: Kérjük jelentkezzen be
ko_kr: 로그인 해주세요
lt_lt: Login prego
nl_nl: Log alstublieft in
pl_pl: Proszę się zalogować
pt_br: Por favor entre
pt_pt: Por favor entre
ru_ru: Выберите пользователя
tr_tr: Lütfen giriş yapın
zh_cn: 请登录

# #31261
source: Main menu
da_dk: Hovedmenu
de_de: Hauptmenü
es_es: Menú principal
fi_fi: Päävalikko
fr_fr: Menu principal
hu_hu: Főmenü
ko_kr: 주 메뉴
lt_lt: Menu principale
nl_nl: Hoofdmenu
pl_pl: Menu główne
pt_br: Menu principal
pt_pt: Menu principal
ru_ru: Главное меню
tr_tr: Ana menü
zh_cn: 主菜单

# #31262
source: Audio books
da_dk: Lydbøger
de_de: Hörbücher
es_es: Audiolibros
fi_fi: Äänikirjat
fr_fr: Livres audio
hu_hu: Hangoskönyvek
ko_kr: 오디오 북
lt_lt: Audiolibri
nl_nl: Audioboeken
pl_pl: Audiobooki
pt_br: Livros em áudio
pt_pt: Audio livros
ru_ru: Аудиокниги
tr_tr: Sesli kitaplar
zh_cn: 有声读物

# #31263
source: Color palette
da_dk: Farvepalette
de_de: Farbpalette
es_es: Paleta de color
fi_fi: Väripaletti
fr_fr: Palette de couleurs
hu_hu: Színskála
ko_kr: 색상 팔레트
lt_lt: Palette dei colori
nl_nl: Kleurpalet
pl_pl: Paleta kolorów
pt_br: Paleta de cores
pt_pt: Palete de cores
ru_ru: Цветовая палитра
tr_tr: Renk paleti
zh_cn: 调色板

# #31264
source: Opacity
da_dk: Gennemsigtighed
de_de: Transparenz
es_es: Opacidad
fi_fi: Läpinäkyvyys
fr_fr: Opacité
hu_hu: Átlátszóság
ko_kr: 불투명
lt_lt: Opacità
nl_nl: Dekking
pl_pl: Przezroczystość
pt_br: Opacidade
pt_pt: Transparência
ru_ru: Затемнение
tr_tr: opaklık
zh_cn: 不透明度

# #31265
source: Current color
da_dk: Aktuel farve
de_de: Aktuelle Farbe
es_es: Color actual
fi_fi: Nykyinen väri
fr_fr: Couleur actuelle
hu_hu: Jelenlegi szín
ko_kr: 현재 색상
lt_lt: Colore attuale
nl_nl: Huidige kleur
pl_pl: Aktualny kolor
pt_br: Cor atual
pt_pt: Cor atual
ru_ru: Текущий цвет
tr_tr: Mevcut renk
zh_cn: 当前颜色

# #31266
source: Custom colors
da_dk: Brugerdefinerede farver
de_de: Individuelle Farben
es_es: Colores personalizados
fi_fi: Omat värit
fr_fr: Couleurs personnalisées
hu_hu: Egyedi színek
ko_kr: 사용자 정의 색상
lt_lt: Colori personalizzati
nl_nl: Aangepaste kleuren
pl_pl: Własne kolory
pt_br: Cores personalizadas
pt_pt: Cores personalizadas
ru_ru: Пользовательские цвета
tr_tr: Özel renkler
zh_cn: 自定义颜色

# #31267
source: Accent color
da_dk: Accentfarve
de_de: Akzentfarbe
es_es: Color de énfasis
fi_fi: Korostusväri
fr_fr: Dégradé de couleur
hu_hu: Kiemelő szín
ko_kr: 색상 강조
lt_lt: Colore primario
nl_nl: Accentkleur
pl_pl: Kolor akcentujący
pt_br: Cor de destaque
pt_pt: Cor de acentuação
ru_ru: Акцентный цвет
tr_tr: Vurgu rengi
zh_cn: 强调色

# #31268
source: Player element color
da_dk: Afspiller element farve
de_de: Farbe von Player-Elementen
es_es: Color del elemento reproductor
fi_fi: Soittimen kohteiden värit
fr_fr: Couleur des éléments du lecteur
hu_hu: Lejátszás elem színe
ko_kr: 플레이어 요소 색
lt_lt: Colore elemento player
nl_nl: Kleur van spelerelement
pl_pl: Kolor elementu odtwarzacza
pt_br: Cor de elemento do reprodutor
pt_pt: Cor do elemento de reprodução
ru_ru: Цвет элементов проигрывателя
tr_tr: Oynatıcı öğesinin rengi
zh_cn: 播放器元素颜色

# #31269
source: Item fallback background color
da_dk: Emne tilbagefalds baggrundsfarve
de_de: Fallback-Hintergundfarbe
es_es: Color de fondo de reserva
fi_fi: Kohteiden taustan varaväri
fr_fr: Couleur de fond de secours de l’élément
ko_kr: 항목 대체 배경색
lt_lt: Colore sfondo alternativo elemento
nl_nl: Fallback-achtergrondkleur van item
pl_pl: Kolor tła elementu zapasowego
pt_br: Cor de fundo do item de contingência
pt_pt: Cor de fundo do item
ru_ru: Цвет дополнительного элемента
tr_tr: Öğe geri dönüş arka plan rengi
zh_cn: 项目后备背景颜色

# #31270
source: Button focused color
da_dk: Knap fokuseret farve
de_de: Button-Fokusfarbe
es_es: Color del botón enfocado
fi_fi: Painikkeiden kohdistusväri
fr_fr: Couleur du bouton utilisé
ko_kr: 초점을 맞춘 버튼 색상
lt_lt: Colore pulsante attivo
nl_nl: Kleur van knop met focus
pl_pl: Kolor przycisku
pt_br: Botão com a cor focada
pt_pt: Cor do botão focado
ru_ru: Цвет фокуса кнопок
tr_tr: Odaklanmış düğme rengi
zh_cn: 获取焦点的按钮颜色

# #31271
source: Background opacity
de_de: Deckkraft des Hintergrundes
es_es: Opacidad de fondo
fi_fi: Taustan läpnäkyvyys
fr_fr: Opacité de l'arrière plan
nl_nl: Achtergronddekking
pl_pl: Przezroczystość tła
pt_br: Opacidade do plano de fundo
pt_pt: Transparência do fundo
ru_ru: Затемнение фона
tr_tr: Arka plan opaklığı
zh_cn: 背景不透明度

# #31272
source: Set for all
da_dk: Anvend på alle
de_de: Für alle setzen
es_es: Configurar para todo
fi_fi: Aseta kaikille
fr_fr: Appliquer pour tout
ko_kr: 모두 설정
lt_lt: Applica per tutti
nl_nl: Instellen voor alles
pl_pl: Ustaw dla wszystkich
pt_br: Definir para todos
pt_pt: Definir para todos
ru_ru: Применить для всего
tr_tr: Herkes için ayarla
zh_cn: 适合所有人

# #31273
source: Required add-ons and dependencies
da_dk: Påkrævede addons og afhængigheder
de_de: Benötigte Addons und Abhängigkeiten
es_es: Add-ons y dependencias necesarios
fi_fi: Tarvittavat lisäosat ja riippuvuudet
fr_fr: Add-ons et dépendances nécessaires
ko_kr: 필수 애드온 및 종속성
lt_lt: Add-on richiesti e dipendenze
nl_nl: Vereiste add-ons en afhankelijkheden
pl_pl: Wymagane dodatki i zależności
pt_br: Complementos e dependências necessários
pt_pt: Add-ons e dependências necessários
ru_ru: Необходимые дополнения и зависимости
tr_tr: Gerekli eklentiler ve bağımlılıklar
zh_cn: 必需的插件和依赖项

# #31274
source: Supported optional add-ons
da_dk: Understøttede valgfrie addons
de_de: Unterstützte optionale Addons
es_es: Add-ons opcionales compatibles
fi_fi: Tuetut valinnaiset lisäosat
fr_fr: Add-ons optionnels supportés
ko_kr: 지원되는 옵션 애드온
lt_lt: Add-on opzionali supportati
nl_nl: Ondersteunde optionele add-ons
pl_pl: Obsługiwane opcjonalne dodatki
pt_br: Complementos opcionais suportados
pt_pt: Add-ons opcionais suportados
ru_ru: Поддерживаемые дополнения
tr_tr: Desteklenen isteğe bağlı eklentiler
zh_cn: 支持的可选插件

# #31275
source: List of installed dependencies and supported add-ons. Missing items can be installed from here.
da_dk: Liste over installeret afhængigheder og understøttede addons. Manglende addons kan installeres herfra.
de_de: Liste mit installierten Abhängigkeiten und unterstützten Addons. Fehlende können von hier aus nachinstalliert werden.
es_es: Lista de dependencias instaladas y add-ons compatibles. Los elementos que falten pueden ser instalados desde aquí.
fi_fi: Listaus asennetuista riippuvuuksista ja tuetuista lisäosista. Puuttuvat kohteet voidaan asentaa täältä.
fr_fr: Liste des add-ons supportés et dépendances installées. Les éléments manquants peuvent être installés ici.
ko_kr: 설치된 종속성 및 지원되는 애드온 목록입니다. 누락 된 항목은 여기에서 설치할 수 있습니다
lt_lt: Elenco delle dipendenze installate e degli add-on supportati. Gli elementi mancanti possono essere installati da qui.
nl_nl: Lijst met geïnstalleerde afhankelijkheden en ondersteunde add-ons. Ontbrekende items kunnen vanaf hier worden geïnstalleerd.
pl_pl: Lista zainstalowanych zależności i obsługiwanych dodatków. W tym miejscu można zainstalować brakujące elementy.
pt_br: Lista de dependências instaladas e complementos suportados. Itens perdidos podem ser instalados a partir daqui.
pt_pt: Lista de dependências instaladas e add-ons suportados. Itens em falta podem ser instalados aqui.
ru_ru: Список установленных зависимостей и поддерживаемых дополнений. Отсутствующие элементы можно установить отсюда.
tr_tr: Kurulu bağımlılıklar ve desteklenen eklentiler listesi. Eksik öğeler buradan yüklenebilir.
zh_cn: 已安装的依赖项和受支持的插件列表。可以从这里安装缺失的项目。

# #31276
source: Dependencies & add-ons
da_dk: Afhængigheder og addons
de_de: Abhängigkeiten & Addons
es_es: Add-ons y dependencias
fi_fi: Riippuvuudet ja lisäosat
fr_fr: Dépendances & Add-ons
ko_kr: 종속성 및 애드온
lt_lt: Dipendenze & add-on
nl_nl: Afhankelijkheden & add-ons
pl_pl: Zależności i dodatki
pt_br: Dependências e complementos
pt_pt: Dependências & add-ons
ru_ru: Зависимости и дополнения
tr_tr: Bağımlılıklar ve eklentiler
zh_cn: 依赖和插件

# #31277
source: Hide video OSD while playback is paused
de_de: Video-OSD ausblenden, während die Wiedergabe angehalten ist
es_es: Ocultar OSD de vídeo mientras la reproducción está en pausa
fi_fi: Piilota videotoiston kuvaruutuvalikko, kun toisto on tauotettu
nl_nl: Verberg video OSD als afspelen wordt gepauzeerd
pl_pl: Ukryj menu ekranowe, gdy odtwarzanie jest wstrzymane
ru_ru: Скрывать меню видео, когда воспроизведение приостановлено
tr_tr: Oynatma duraklatıldığında video OSD'sini gizle
zh_cn: 暂停播放时隐藏视频OSD

# #31278
source: Suggestions by genre
da_dk: Forslag efter genre
de_de: Vorschläge aus dem Genre
es_es: Sugerencias por género
fi_fi: Ehdotukset lajityypeittäin
fr_fr: Suggestions par genre
ko_kr: 장르별 제안
lt_lt: Suggerimenti per genere
nl_nl: Suggesties per genre
pl_pl: Sugestie według gatunku
pt_br: Sugestões por gênero
pt_pt: Sugestões por género
ru_ru: Предложения по жанру
tr_tr: Türe göre öneriler
zh_cn: 建议的类型

# #31279
source: Library tag hubs
de_de: Datenbank-Tag Hubs
es_es: Hubs de etiquetas de biblioteca
fi_fi: Kirjaston tunnisteiden hubit
nl_nl: Bibliotheeklabel hub
pl_pl: Centrum tagów biblioteki
ru_ru: Хабы по тегам
tr_tr: Kitaplık etiketi merkezleri
zh_cn: 基于库标记的中心

# #31280
source: Edit TV show widget configuration
da_dk: Rediger TV-serie widget konfiguration
de_de: Bearbeite Widget-Konfiguration für Serien
es_es: Editar la configuración del widget de series
fi_fi: Muokkaa sarjawidgetin asetuksia
fr_fr: Editer la configuration du widget séries
ko_kr: TV 쇼 위젯 구성 편집
lt_lt: Modifica impostazioni widget serie TV
nl_nl: Widget-instellingen TV-series aanpassen
pl_pl: Edytuj konfigurację widżetu programów telewizyjnych
pt_br: Editar a configuração do widget programa de TV
pt_pt: Editar configuração do widget das Séries de TV
ru_ru: Изменить конфигурацию виджетов сериалов
tr_tr: TV programı widget yapılandırmasını düzenle
zh_cn: 编辑电视节目小部件配置

# #31281
source: Edit movie widget configuration
da_dk: Rediger film widget konfiguration
de_de: Bearbeite Widget-Konfiguration für Filme
es_es: Editar la configuración del widget de películas
fi_fi: Muokkaa elokuvawidgetin asetuksia
fr_fr: Editer la configuration du widget films
ko_kr: 영화 위젯 구성 편집
lt_lt: Modifica impostazioni widget film
nl_nl: Widget-instellingen films aanpassen
pl_pl: Edytuj konfigurację widżetów filmowych
pt_br: Editar a configuração do widget de filmes
pt_pt: Editar configuração do widget de Filmes
ru_ru: Изменить конфигурацию виджетов фильмов
tr_tr: Film widget yapılandırmasını düzenle
zh_cn: 编辑电影小部件配置

# #31282
source: EmbyCon nodes
da_dk: EmbyCon noder
de_de: EmbyCon Datenbanken
es_es: Nodos EmbyCon
fi_fi: EmbyCon-solmut
fr_fr: Noeuds EmbyCon
ko_kr: EmbyCon 노드
lt_lt: Nodi EmbyCon
nl_nl: EmbyCon-categorieën
pl_pl: Węzły EmbyCon
pt_br: Nódulos EmbyCon
pt_pt: Nós do EmbyCon
ru_ru: EmbyCon узлы
tr_tr: EmbyCon düğümleri
zh_cn: EmbyCon节点

# #31283
source: Edit music widget configuration
da_dk: Rediger musik widget konfiguration
de_de: Bearbeite Widget-Konfiguration für Musik
es_es: Editar configuración del widget de música
fi_fi: Muokkaa musiikkiwidgetin asetuksia
fr_fr: Editer la configuration du widget musique
ko_kr: 음악 위젯 구성 편집
lt_lt: Modifica impostazioni widget musica
nl_nl: Widget-instellingen Muziek aanpassen
pl_pl: Edytuj konfigurację widżetów muzycznych
pt_br: Editar a configuração do widget de músicas
pt_pt: Editar configuração do widget de Música
ru_ru: Изменить конфигурацию виджетов музыки
tr_tr: Müzik widget yapılandırmasını düzenle
zh_cn: 编辑音乐小部件配置

# #31284
source: No items found
da_dk: Ingen emner fundet
de_de: Keine Einträge gefunden
es_es: No se han encontrado resultados
fi_fi: Kohteita ei löytynyt
fr_fr: Aucun élément trouvé
ko_kr: 찾을 항목이 없습니다
lt_lt: Nessun elemento trovato
nl_nl: Geen items gevonden
pl_pl: Nie znaleziono żadnych elementów
pt_br: Nenhum item foi encontrado
pt_pt: Não foram encontrados itens
ru_ru: Ничего не найдено
tr_tr: Hiçbir öğe bulunamadı
zh_cn: 未找到任何项目

# #31285
source: No channels found
da_dk: Ingen kanaler fundet
de_de: Keine Kanäle gefunden
es_es: No se han encontrado canales
fi_fi: Kanavia ei löytynyt
fr_fr: Aucune chaîne trouvée
ko_kr: 채널이 없습니다
lt_lt: Nessun canale trovato
nl_nl: Geen kanalen gevonden
pl_pl: Nie znaleziono żadnych kanałów
pt_br: Nenhum canal foi encontrado
pt_pt: Não foram encontrados canais
ru_ru: Каналы не найдены
tr_tr: Kanal bulunamadı
zh_cn: 找不到频道

# #31286
source: Limit items of default widgets
da_dk: Begrænset emner af standard widgets
de_de: Limitiere Anzahl der Items in Standard-Widgets
es_es: Límite de elementos de widgets predeterminados
fi_fi: Rajoita oletuswidgettien kohteita
fr_fr: Limiter les éléments des widgets par défaut
ko_kr: 기본 위젯 항목 제한
lt_lt: Limita gli elementi nei widget predefiniti
nl_nl: Items van standaardwidgets beperken
pl_pl: Ogranicz elementy domyślnych widżetów
pt_br: Limitar os itens padrões do widget
pt_pt: Limitar itens de widgets padrão
ru_ru: Ограничение элементов виджетов по-умолчанию
tr_tr: Varsayılan widget öğelerini sınırla
zh_cn: 限制默认小部件的项目

# #31287
source: More movies directed by
da_dk: Flere film instrueret af
de_de: Mehr Filme von
es_es: Más películas dirigidas por
fi_fi: Lisää elokuvia ohjaajalta
fr_fr: Plus de films réalisés par
ko_kr: 더 많은 영화 감독
lt_lt: Altri film diretti da
nl_nl: Meer films geregisseerd door
pl_pl: Więcej filmów reżyserowanych przez
pt_br: Mais filmes dirigidos por
pt_pt: Mais filmes realizados por
ru_ru: Другие фильмы режиссёра
tr_tr: Yönetmenin diğer filmleri
zh_cn: 这些作品的导演也是

# #31289
source: not configured yet
da_dk: ikke konfigureret endnu
de_de: bisher nicht konfiguriert
es_es: no configurado todavía
fi_fi: ei vielä määritetty
fr_fr: Pas encore configuré
ko_kr: 아직 구성되지 않았습니다
lt_lt: non ancora configurato
nl_nl: Nog niet ingesteld
pl_pl: jeszcze nie skonfigurowano
pt_br: Ainda não configurado
pt_pt: ainda não configurado
ru_ru: еще не настроено
tr_tr: henüz yapılandırılmadı
zh_cn: 尚未配置

# #31290
source: Config
da_dk: Konfig
de_de: Konfiguration
es_es: Configurar
fi_fi: Määritykset
fr_fr: Configuration
ko_kr: 구성
lt_lt: Configura
nl_nl: Configuratie
pl_pl: Konfiguracja
pt_br: Configurações
pt_pt: Configuração
ru_ru: Конфигурация
tr_tr: Yapılandırma
zh_cn: 配置

# #31291
source: Spooky suggestions
da_dk: Uhyggelige forslag
de_de: Gruselige Vorschläge
es_es: Sugerencias misteriosas
fi_fi: Pelottavia ehdotuksia
fr_fr: Recommandations effrayantes
ko_kr: 으스스한 제안
lt_lt: Suggerimenti spettrali
nl_nl: Griezelige suggesties
pl_pl: Upiorne sugestie
pt_br: Sugestões assustadoras
pt_pt: Sugestões assustadoras
ru_ru: Жуткие предложения
tr_tr: Ürpertici öneriler
zh_cn: 令人毛骨悚然的建议

# #31292
source: Holiday season suggestions
da_dk: Helligdags forslag
de_de: Weihnachtliche Vorschläge
es_es: Sugerencias por temporada vacacional
fi_fi: Lomakauden ehdotuksia
fr_fr: Recommandations de vacances
ko_kr: 휴일 시즌 제안
lt_lt: Suggerimenti per le festività natalizie
nl_nl: Suggesties voor het vakantieseizoen
pl_pl: Świąteczne sugestie
pt_br: Sugestões para temporadas de férias
pt_pt: Sugestões de Natal
ru_ru: Праздничные предложения
tr_tr: Tatil sezonu önerileri
zh_cn: 节日建议

# #31293
source: Enable suggestion widgets
da_dk: Aktivér forslag widgets
de_de: Zeige Widget mit Vorschlägen
es_es: Habilitar sugerencias de widgets
fi_fi: Käytä ehdotuswidgettejä
fr_fr: Activer les widgets de recommandation
ko_kr: 제안 위젯 사용
lt_lt: Abilita i widget suggerimenti
nl_nl: Suggestie-widgets inschakelen
pl_pl: Włącz widgety sugestii
pt_br: Ativar widgets de sugestão
pt_pt: Ativar widgets de sugestões
ru_ru: Включить предлагаемые виджеты
tr_tr: Öneri widget'larını etkinleştir
zh_cn: 启用建议小部件

# #31294
source: Enable startup sound
da_dk: Aktivér start lyd
de_de: Spiele Sound-Intro beim Start ab
es_es: Habilitar sonido de inicio
fi_fi: Toista käynnistysääni
fr_fr: Activer le son de démarrage
ko_kr: 시작 사운드 사용
lt_lt: Abilita il suono di avvio
nl_nl: Opstartgeluid inschakelen
pl_pl: Włącz dźwięk uruchamiania
pt_br: Ativar som de inicialização
pt_pt: Ativar som do início
ru_ru: Включить звук запуска
tr_tr: Başlangıç ​​sesini etkinleştir
zh_cn: 启用启动声音

# #31295
source: Enable holiday themes
da_dk: Aktivér helligdags temaer
de_de: Aktiviere Holiday Themes
es_es: Habilitar temas de vacaciones
fi_fi: Käytä lomateemoja
fr_fr: Activer le thème de vacances
ko_kr: 휴일 테마 사용
lt_lt: Abilita temi stagionali
nl_nl: Vakantiethema's inschakelen
pl_pl: Włącz motywy świąteczne
pt_br: Ativar temas de férias
pt_pt: Ativar tema de Natal
ru_ru: Включить праздничные темы
tr_tr: Tatil temalarını etkinleştir
zh_cn: 启用假日主题

# #31296
source: Useful links for support, to report issues or if you want to help to translate the skin to your language.
de_de: Nützliche Links für Support, zum Melden von Problemen oder um zu helfen, den Skin zu übersetzen.
es_es: Enlaces útiles para soporte, para informar de problemas o si desea ayudar a traducir el skin a su idioma.
fi_fi: Hyödyllisiä linkkejä tukeen ja ongelmien raportointiin sekä ulkoasun lokalisointiin.
fr_fr: Liens utiles pour l'assistance, pour signaler des problèmes ou si vous souhaitez aider à traduire l'habillage dans votre langue.
nl_nl: Handige links voor ondersteuning, om problemen te melden of als u de skin naar uw taal wilt vertalen.
pl_pl: Przydatne odnośniki do wsparcia technicznego, możliwości zgłoszenia błędów oraz platformy tłumaczenia skórki.
pt_br: Links úteis para suporte, para relatar problemas ou se você quiser ajudar a traduzir a skin para o seu idioma.
pt_pt: Ligações úteis para suporte, reportar problemas ou se quiser ajudar a traduzir o tema para o seu idioma
ru_ru: Полезные ссылки для поддержки, сообщениях об ошибках или для помощи в переводе, если вы хотите видеть обложку на вашем языке.
tr_tr: Desteklemek, sorunları bildirmek veya dış görünümü dilinize çevirmek için yardımcı olmak istiyorsanız faydalı bağlantılar.
zh_cn: 用于支持的有用链接，报告问题或者您希望如何帮助将皮肤翻译成您的语言。

# #31297
source: Support at kodi.tv
de_de: Support auf kodi.tv
es_es: Soporte en kodi.tv
fi_fi: Tuki osoitteessa kodi.tv
fr_fr: Support sur kodi.tv
nl_nl: Ondersteuning bij kodi.tv
pl_pl: Wsparcie na kodi.tv
pt_br: Suporte em kodi.tv
pt_pt: Suporte em kodi.tv
ru_ru: Поддержка на kodi.tv
tr_tr: Kodi.tv'de destek
zh_cn: 在kodi.tv上支持
