Repository: sualfred/skin.embuary
Catalog: language/resource.language.*/strings.po
Languages: da_dk, de_de, es_es, fi_fi, fr_fr, hu_hu, ko_kr, lt_lt, nl_nl, pl_pl, pt_br, pt_pt, ru_ru, sv_se, tr_tr, zh_cn

# #31399
source: Since every setup is different and some people only want to have hubs for a few available tags, you can disable the ones you don't want to have populated at any time. By default future and new tags will be whitelisted automatically.
de_de: Da jedes Setup anders ist und einige Leute nur Hubs für ein paar verfügbare Tags haben wollen, können diejenigen deaktiviert werden, die nicht genutzt werden sollen. Standardmäßig werden zukünftige und neue Tags automatisch auf die Whitelist gesetzt.
es_es: Como cada configuración es diferente y algunas personas solo desean tener hubs para algunas etiquetas disponibles, puede deshabilitar las que no desea que se llenen en cualquier momento. Por defecto, las etiquetas futuras y nuevas se incluirán en la lista blanca automáticamente.
nl_nl: Omdat elke configuratie anders is en sommige mensen slechts hubs voor een paar beschikbare tags willen hebben, kunt u degenen die u niet wilt laten invullen op elk moment uitschakelen. Standaard worden toekomstige en nieuwe tags automatisch op de witte lijst gezet.
pl_pl: Jako że każda instalacja jest inna i niektórzy użytkownicy chcą używać zakładek tylko dla kilku dostępnych tagów, możesz zablokować tagi, których nie chcesz używać do automatycznego wypełnienia zakładek. Domyślnie przyszłe i nowe tagi będą odblokowane.
ru_ru: Поскольку все настройки различны, и некоторые люди хотят иметь хабы только для нескольких доступных тегов, вы можете отключить те, которые вы не хотите видеть. По умолчанию будущие и новые теги будут внесены в белый список автоматически.
tr_tr: Her kurulum farklı olduğundan ve bazı insanlar yalnızca birkaç etiket için merkezleri kullanmak istediğinden, istemediklerinizi istediğiniz zaman devre dışı bırakabilirsiniz. Varsayılan olarak gelecek ve yeni etiketler otomatik olarak beyaz listeye alınacaktır.
zh_cn: 由于每个人设置都不同，并且有些人只想为几个可用标记设置标签，因此您可以随时禁用不希望填充的标记。默认情况下，未来和新标记将自动列入白名单。

# #31400
source: Found tags
de_de: Gefundene Tags
es_es: Etiquetas encontradas
fi_fi: Löydetyt tunnisteet
nl_nl: Gevonden labels
pl_pl: Znalezione tagi
ru_ru: Найденные теги
tr_tr: Etiketler bulundu
zh_cn: 找到的标签

# #31401
source: Enabled tags
de_de: Aktivierte Tags
es_es: Habilitar etiquetas
fi_fi: Käytössä olevat tunnisteet
nl_nl: Ingeschakelde labels
pl_pl: Włączone tagi
ru_ru: Включённые теги
tr_tr: Etiketler etkin
zh_cn: 启用的标签

# #31402
source: To get the best out-of-box experience the skin will automatically populate shipped widgets for database items like 'in progress episodes', 'recently added movies' or suggestions based on the items you have watched.
de_de: Um das beste Out-of-Box-Erlebnis zu erhalten, erstellt der Skin automatisch Widgets für Datenbankelemente wie 'Episoden im Gange', 'kürzlich hinzugefügte Filme' oder Vorschläge, die auf zuletzt gesehene Filme basieren.
es_es: Para obtener la mejor experiencia inmediata, el skin rellenará automáticamente los widgets enviados para elementos de la base de datos como 'episodios en progreso', 'películas recientemente agregadas' o sugerencias basadas en los elementos que ha visto.
nl_nl: De skin vult - voor de beste out-of-box-ervaring - automatisch verzonden widgets in voor database-items zoals 'opeenvolgende afleveringen', 'recent toegevoegde films' of suggesties op basis van de items die u hebt bekeken.
pl_pl: Aby otrzymać najlepsze efekty, skórka automatycznie wypełni bazę danych elementami takimi jak 'odcinki w trakcie oglądania', 'ostatnio dodane filmy' oraz sugestie bazując na już obejrzanych przez ciebie filmach i serialach.
ru_ru: Чтобы обеспечить наилучший опыт из коробоки обложка автоматически поставит виджеты для базы данных, например 'просматриваемы серии', 'последние добавленные фильмы' или предложения, основанные на том, что вы посмотрели.
tr_tr: Kutudan çıkar çıkmaz en iyi deneyimi elde etmek için görünüm, izlediğiniz öğelere göre 'devam eden bölümler', 'son eklenen filmler' veya öneriler gibi veritabanı öğeleri için gönderilen widget'ları otomatik olarak doldurur.
zh_cn: 为了获得最好的开箱即用体验，皮肤将根据您观看的项目自动填充数据库项目（如“正在进行的剧集”、“最近添加的电影”或建议）的附带小部件。

# #31403
source: Important
de_de: Wichtig
es_es: Importante
fi_fi: Tärkeä
nl_nl: Belangrijk
pl_pl: Ważne
ru_ru: Важно
tr_tr: Önemli
zh_cn: 重要

# #31404
source: For existing Embuary installations, this step must be performed to get everything working due to a recent update. Configured custom widgets are not removed and only need to be reassigned.
de_de: Bei bestehenden Embuary-Installationen muss dieser Schritt durchgeführt werden, damit aufgrund eines aktuellen Updates alles funktioniert. Konfigurierte benutzerdefinierte Widgets werden nicht entfernt und müssen nur neu zugewiesen werden.
es_es: Para las instalaciones existentes de Embuary, este paso debe realizarse para que todo funcione debido a una actualización reciente. Los widgets personalizados configurados no se eliminan y solo deben reasignarse.
nl_nl: Voor bestaande Embuary-installaties: wegens een recente update moet deze stap uitgevoerd worden om alles werkend te krijgen. Ingestelde aangepaste widgets worden niet verwijderd en moeten enkel opnieuw toegewezen worden.
pl_pl: Dla istniejących instalacji Embuary, krok ten musi zostać wykonany, aby wszystko działało poprawnie. Skonfigurowane widgety własne nie zostaną usunięte, wymagane będzie jedynie ich ułożenie.
ru_ru: Если установлен Embuary этот шаг должен быть выполнен, чтобы все работало после недавнего обновления. Настроенные пользовательские виджеты не удалятся и могут быть переназначены.
tr_tr: Mevcut Embuary kurulumları için, son güncelleme nedeniyle her şeyin çalışmasını sağlamak için bu adım gerçekleştirilmelidir. Yapılandırılan özel widget'lar kaldırılmaz ve yalnızca yeniden atanmaları gerekir.
zh_cn: 对于现有的Embuary安装，由于最近的更新，必须执行此步骤才能使一切正常工作。配置的自定义小部件不会被删除，只需要重新分配。

# #31405
source: Apply shipped widgets and default configuration?
de_de: Mitgelieferte Widgets und Standardkonfiguration anwenden?
es_es: ¿Aplicar widgets enviados y configuración predeterminada?
fi_fi: Käytetäänkö ulkoasun sisältämiä widgettejä ja oletusmäärityksiä?
nl_nl: Verzonden widgets en standaardinstellingen toepassen?
pl_pl: Zastosować domyślną konfigurację oraz dodatki?
ru_ru: Применить виджеты и стандартные настройки?
tr_tr: Gönderilen widget'lar ve varsayılan yapılandırma uygulansın mı?
zh_cn: 应用附带的小部件和默认配置？

# #31406
source: Edit mixed library widget configuration
de_de: Bearbeite Widget-Konfiguration für gemischte Inhalte
es_es: Editar configuración de widget de biblioteca mixta
fi_fi: Muokkaa sekalaisten kirjastowidgetin määrityksiä
nl_nl: Instellingen van gemengde bibliotheek-widget bewerken
pl_pl: Edytuj konfigurację widżetu biblioteki
ru_ru: Изменить конфигурацию смешанных виджетов
tr_tr: Karışık kitaplık widget yapılandırmasını düzenle
zh_cn: 编辑混合库小部件配置

# #31407
source: Movie watchlist
de_de: Watchlist Filme
es_es: Lista de seguimiento de Películas
fi_fi: Elokuvien katselulista
nl_nl: Kijklijst films
pl_pl: Obserwowane filmy
ru_ru: Список просмотра фильмов
tr_tr: Film izleme listesi
zh_cn: 电影播放列表

# #31408
source: TV show watchlist
de_de: Watchlist Serien
es_es: Lista de seguimiento de Series TV
fi_fi: Sarjojen katselulista
nl_nl: Kijklijst TV-series
pl_pl: Obserwowane seriale
ru_ru: Список просмотра сериалов
tr_tr: TV programı izleme listesi
zh_cn: 电视剧播放列表

# #31409
source: Favourite
de_de: Favorit
es_es: Favoritos
fi_fi: Suosikki
hu_hu: Kedvenc
nl_nl: Favoriet
pl_pl: Ulubione
ru_ru: Избранное
tr_tr: Favori
zh_cn: 最喜欢的

# #31410
source: Disabled auto updating
es_es: Actualización automática deshabilitada
fi_fi: Automaattinen päivitys poistettiin käytöstä
nl_nl: Automatische updates uitschakelen
tr_tr: Otomatik güncelleme devre dışı bırakıldı
zh_cn: 自动更新已禁用

# #31411
source: OK, add found to whitelist
de_de: OK, zur Whitelist hinzufügen
es_es: De acuerdo, añadir encontrado a la lista blanca
fi_fi: Ok, lisää löydetyt sallittujen listalle
nl_nl: OK, gevonden items toevoegen aan witte lijst
pl_pl: OK, dodaj znalezione do listy wyjątków
ru_ru: Хорошо, добавить в белый список
tr_tr: TAMAM, bulunanı beyaz listeye ekle
zh_cn: 好，将找到的添加到白名单

# #31412
source: Restart Kodi
de_de: Kodi neustarten
es_es: Reiniciar Kodi
fi_fi: Käynnistä Kodi uudelleen
hu_hu: Kodi újraindítás
nl_nl: Kodi opnieuw opstarten
pl_pl: Uruchom ponownie Kodi
ru_ru: Перезапустить Kodi
tr_tr: Kodi'yi yeniden başlat
zh_cn: 重新启动Kodi

# #31413
source: Media importer
es_es: Importador de medios
fi_fi: Media tuonti
nl_nl: Media importeren
tr_tr: Medya ithalatçısı
zh_cn: 媒体导入工具

# #31414
source: Sync options
es_es: Opciones de sincronización
fi_fi: Synkronointiasetukset
nl_nl: Synchronisatie opties
tr_tr: Senkronizasyon seçenekleri
zh_cn: 同步设置

# #31415
source: Provider
es_es: Proveedor
fi_fi: Toimittaja
hu_hu: Szolgáltató
nl_nl: Aanbieder
tr_tr: Sağlayıcı
zh_cn: 提供者

# #31416
source: Media type
es_es: Tipo de medio
fi_fi: Median tyyppi
tr_tr: Medya türü
zh_cn: 媒体类型

# #31417
source: Turn off the TV
da_dk: Sluk for tv'et
de_de: Schalte den Fernseher aus
fr_fr: Éteins la télévision
ko_kr: TV를 꺼
pl_pl: Wyłączyć telewizor
pt_br: Desligue a televisão
pt_pt: Desligue a televisão
ru_ru: Выключить телевизор
sv_se: Stäng av tv: n
tr_tr: Televizyonu kapat

# #31124
source: LibreELEC
zh_cn: 便携版Kodi系统（LibreELEC）

# #31288
source: Limit
da_dk: Begrænse
es_es: Límite
fi_fi: Rajoitus
fr_fr: Limite
ko_kr: 제한
lt_lt: Limite
nl_nl: Limiet
pt_br: Limite
pt_pt: Limite
ru_ru: Ограничение
zh_cn: 限制

# #31333
source: Show YouTube search results
de_de: Zeige YouTube-Suchergebnisse
fr_fr: Montrer les résultats de la recherche YouTube
pt_br: Mostrar resultados de pesquisa do YouTube
pt_pt: Mostrar resultados da procura no YouTube
ru_ru: Показывать YouTube в результатах поиска

# #31277
source: Simple CU LRC Lyrics layout
da_dk: Enkel CU LRC Lyrics layout
fr_fr: Disposition de Simple CU LRC Lyrics
ko_kr: 단순한 CU LRC 가사 레이아웃
lt_lt: Layout semplice per CU LRC Lyrics
pt_br: Layout simples para letras CU LRC
pt_pt: Formato simples de CU LRC Lyrics

# #31087
source: Show background images
da_dk: Vis baggrundsbilleder
ko_kr: 배경 이미지 표시
lt_lt: Mostra immagini sfondo
sv_se: Visa bakgrundsbilder

# #31092
source: This skin is designed to simulate the web gui experience of Emby.[CR]In order to get everything running as it should, it's recommended to set the following Kodi options:[CR][CR][COLOR blue]• Disable mouse[CR]• Hide parent folder items[CR]• Select first unwatched season/episode: 'Always'[/COLOR][CR][CR]Please keep in mind that these settings are global and will be valid for all installed skins.[CR]But don't panic, all settings can be reverted in the Kodi settings.
da_dk: Dette skin er designet til at simulere webgui oplevelsen af Emby. [CR]For at få alt i gang som det skal, anbefales det at indstille følgende Kodi muligheder:[CR][CR][COLOR blue]• Deaktiver musen[CR]• Skjul overordnede mappeposter[CR]• Vælg første ikke sete TV-serie sæson / episode : 'Altid'[/COLOR][CR][CR]Vær opmærksom på, at disse indstillinger er globale og vil være gældende for alle installerede skins.[CR]Men panik ikke, alle indstillingerne kan laves om i Kodi indstillingerne.
ko_kr: 이 스킨은 Emby의 웹 GUI 경험을 시뮬레이션하도록 설계되었습니다[CR]모든 것이 정상적으로 실행되도록 하려면 다음 Kodi 옵션을 설정하는 것을 추천:[CR][CR][COLOR blue]• 마우스 사용 안함[CR]• 상위 폴더 항목 숨기기[CR]• 안본 시즌/에피소드를 먼저 선택 '항상'[/COLOR][CR][CR]이 설정은 전역이며 설치된 모든 스킨에 유효합니다.[CR]그러나 당황하지 마십시오. 모든 설정은 Kodi 설정에서 되돌릴 수 있습니다.

# #31106
source: Configure menu items and widgets of the home window and hubs. Because of technical limitations, please note that custom items won't be applied to Emby nodes.
da_dk: Konfigurer menupunkter og widgets i hjemvinduet og hubs. På grund af tekniske begrænsninger skal du være opmærksom på, at brugerdefinerede emner ikke vil blive anvendt på Emby-noder.
ko_kr: 홈 창과 허브의 메뉴 항목과 위젯을 구성합니다. 기술적 한계로 인해 사용자 정의 항목이 Emby 노드에 적용되지 않습니다.
lt_lt: Configura elementi i menu e i widgets nella schermata principale e negli hub. A causa di alcune limitazioni tecniche, questi elementi personalizzati non verranno applicati ai nodi Emby.

# #31135
source: Show movies button
da_dk: Vis film-knappen
ko_kr: 영화
lt_lt: Mostra pulsante film
sv_se: Visa filmknapp

# #31136
source: Show TV shows button
da_dk: Vis TV-serie-knappen
ko_kr: TV 쇼 버튼 표시
lt_lt: Mostra pulsante serie TV
sv_se: Visa TV-serieknapp

# #31137
source: Show videos button
da_dk: Vis videoer-knappen
ko_kr: 비디오 버튼 표시
lt_lt: Mostra pulsante video
sv_se: Visa videoknapp

# #31138
source: Show PVR button
da_dk: Vis PVR-knappen
ko_kr: PVR 버튼 표시
lt_lt: Mostra pulsante PVR
sv_se: Visa PVR-knapp

# #31139
source: Show music button
da_dk: Vis musik-knappen
ko_kr: 음악 버튼 표시
lt_lt: Mostra pulsante musica
sv_se: Visa musikknapp

# #31140
source: Show pictures button
da_dk: Vis billeder-knappen
ko_kr: 사진 버튼 표시
lt_lt: Mostra pulsante immagini
sv_se: Visa bildknapp

# #31141
source: Show add-ons button
da_dk: Vis add-ons-knappen
ko_kr: 애드온 버튼 표시
lt_lt: Mostra pulsante add-ons
sv_se: Visa tilläggsknapp

# #31142
source: Show favorites button
da_dk: Vis favoritter-knappen
ko_kr: 즐겨찾기 버튼 표시
lt_lt: Mostra pulsante preferiti
sv_se: Visa favoritknapp

# #31143
source: Show weather button
da_dk: Vis vejret-knappen
ko_kr: 날씨 버튼 표시
lt_lt: Mostra pulsante meteo
sv_se: Visa väderknapp

# #31144
source: Show button to update add-ons
da_dk: Vis knap til at opdatere addons
ko_kr: 애드온 업데이트 버튼 표시
lt_lt: Mostra pulsante per aggiornare gli add-on
sv_se: Visa knapp för att uppdatera tillägg

# #31145
source: Show debug button
da_dk: Vis debug-knappen
ko_kr: 디버그 버튼 표시
lt_lt: Mostra pulsante debug
sv_se: Visa felsökningsknapp

# #31146
source: Show button to reload the skin
da_dk: Vis knap til at genindlæse skin
ko_kr: 스킨 새로고침 버튼 표시
lt_lt: Mostra pulsante per ricaricare la skin
sv_se: Visa knapp för att ladda om skalet

# #31147
source: Enable and disable buttons of the side panel.
da_dk: Aktiver og deaktiver knapper på sidepanelet.
ko_kr: 측면 패널의 버튼 활성화 및 비활성화
lt_lt: Abilita e disabilita i pulsanti nel pannello laterale.

# #31222
source: Overwrite all other available artworks
da_dk: Overskriv alle andre tilgængelige kunstværker
ko_kr: 다른 모든 사용 가능한 아트워크 덮어 쓰기
lt_lt: Sovrascrivi tutte le altre artworks disponibili

# #31232
source: Episode list
da_dk: Afsnit liste
ko_kr: 에피소드 목록
lt_lt: Elenco episodi

# #31238
source: Cast info action
da_dk: Medvirkende information
ko_kr: 배역 정보
lt_lt: Azione info cast

# #31271
source: Background vignette opacity
da_dk: Baggrundsvignette gennemsigtighed
ko_kr: 배경 비네팅 불투명도
lt_lt: Opacità vignetta sfondo

# #31279
source: Emby nodes
da_dk: Emby noder
ko_kr: Emby 노드
lt_lt: Nodi Emby

# #31296
source: This skin is a complete unpaid project and any help to stay motivated is welcome! Thanks :-)
da_dk: Dette skin er et komplet ubetalt projekt, og enhver hjælp til at forblive motiveret, er velkommen! Tak :-)
ko_kr: 이 스킨은 완전한 무급 프로젝트이며 동기를 유지하는 데 도움이됩니다! 감사 :-)

# #31297
source: PayPal donation
ko_kr: PayPal 기부

# #31298
source: Support Embuary
ko_kr: Embuary 지원

# #31318
source: Premiered
da_dk: Premiere
ko_kr: 개봉

# #31327
source: Use cinema mode when starting playback via info dialog and play buttons
ko_kr: 정보 대화 상자 및 재생 버튼을 통해 재생을 시작할 때 영화 모드 사용

# #31038
source: Timeshifted playback
lt_lt: Riproduzione in differita
sv_se: Timeshiftuppspelning

# #31092
source: This skin is designed to simulate the web gui experience of Emby.[CR]In order to get everything running as it should, it's recommened to set the following Kodi options:[CR][CR][COLOR blue]• Disable mouse[CR]• Hide parent folder items[CR]• Select first unwatched season/episode: 'Always'[/COLOR][CR][CR]Please keep in mind that this settings are global and will be valid for all installed skins.[CR]But don't panic, all settings can be reverted in the Kodi settings.
lt_lt: Questa skin è stata progettata per simulare l'esperienza di Emby web.[CR]Per far funzionare tutto come dovrebbe, si consiglia di impostare le seguenti opzioni in Kodi:[CR][CR][COLOR blue]• Disattiva mouse[CR]• Nascondi elementi cartella superiore[CR]• Seleziona il primo episodio/stagione non visti: "Sempre"[/COLOR][CR][CR]Tieni presente che queste impostazioni sono globali e saranno valide per tutte le skin installate.[CR]Ma non temere, tutte le impostazioni possono essere ripristinate nelle impostazioni di Kodi.

# #31093
source: Ok, do it for me
lt_lt: Ok, fallo per me

# #31113
source: Show update library button for videos
lt_lt: Mostra pulsante aggiorna libreria per i video
sv_se: Visa knapp för att uppdatera videobibliotek

# #31114
source: Show update library button for music
lt_lt: Mostra pulsante aggiorna libreria per la musica
sv_se: Visa knapp för att uppdatera musikbibliotek

# #31206
source: Use Emby thumb
lt_lt: Usa miniature di Emby

# #31211
source: Recently played
lt_lt: Riprodotti di recente

# #31215
source: Often played
lt_lt: Riprodotti spesso

# #31257
source: Default (Uses an Emby styled artwork if possible)
lt_lt: Predefinito (Usa un'illustrazione in stile Emby se possibile)

# #31016
source: Use widget item dimming for unfocused elements
sv_se: Använd widget för att tona ned objekt som ej är i fokus

# #31073
source: Search for movies in Emby
sv_se: Sök efter filmer i Emby

# #31074
source: Search for TV shows in Emby
sv_se: Sök efter TV-serier i Emby

# #31075
source: Search for episodes in Emby
sv_se: Sök efter avsnitt i Emby

# #31084
source: Show widgets based on the local Kodi library
sv_se: Visa widgets baserade på det lokala Kodibiblioteket

# #31085
source: Show widgets based on the EmbyCon plugin
sv_se: Visa widgets baserade på EmbyCon

# #31092
source: This skin is designed to simulate the web gui experience of Emby.[CR]In order to get everything running as it should, it's recommended to set the following Kodi options:[CR][CR][COLOR blue]- Disable mouse -[CR]- Hide parent folder items -[CR]- Auto focus first unwatched episode in video library -[/COLOR][CR][CR]Please keep in mind that these settings are global and will be valid for all installed skins.[CR]But don't panic, all settings can be reverted in the Kodi settings.
sv_se: Detta skal är designat för att simulera Embys webbgränssnitt[CR]För att allt ska fungera som det ska är det rekommenderat att följande inställningar görs i Kodi:[CR][CR][COLOR blue]- Inaktivera mus -[CR]- Dölj objekt till överordnad mapp -[CR]- Autofokus på första osedda avsnitt i videobiblioteket -[/COLOR][CR][CR]Ha i åtanke att dessa inställningar är globala och påverkar samtliga installerade skal.[CR]Men oroa dig inte, samtliga inställningar kan återställas i Kodis inställningar.

# #31105
source: Change the background image behaviour of Embuary
sv_se: Ändra hur bakgrundsbilden beter sig i Embuary

# #31106
source: Change the visiblity of available widgets in the home screen
sv_se: Ändra synligheten för tillgängliga widgets på hemskärmen

# #31107
source: Show last tuned channels in the Live TV widget (if available)
sv_se: Visa senaste kanaler i TV-widgeten (om tillgängligt)

# #31127
source: Show EmbyCon buttons and options
sv_se: Visa knappar och val för EmbyCon

# #31130
source: Still there?
sv_se: Fortfarande där?

# #31147
source: Enable and disable buttons of the side panel
sv_se: Slå på och av knappar i sidopanelen

# #31153
source: Configure shortcuts and widgets of the hub window.
sv_se: Konfigurera genvägar och widgets i hubbfönstret.

# #31157
source: deep dark [COLOR softgrey](default)[/COLOR]
sv_se: mörkast [COLOR softgrey](standard)[/COLOR]

# #31158
source: dark
sv_se: mörk

# #31159
source: bright
sv_se: ljus

# #31160
source: brighter
sv_se: ljusare
