Repository: sualfred/skin.embuary
Catalog: language/resource.language.*/strings.po
Languages: da_dk, de_de, es_es, fi_fi, fr_fr, hu_hu, ko_kr, lt_lt, nl_nl, pl_pl, pt_br, pt_pt, ru_ru, sv_se, tr_tr, zh_cn

# #31202
source: Menu positions
da_dk: Menu positioner
de_de: Menüpositionen
es_es: Posiciones de menú
fi_fi: Valikoiden sijainnit
fr_fr: Positions du menu
hu_hu: Menü pozíciók
ko_kr: 메뉴 위치
lt_lt: Posizione menu
nl_nl: Menu-posities
pl_pl: Pozycje menu
pt_br: Posições do menu
pt_pt: Posições do menu
ru_ru: Положение меню
tr_tr: Menü pozisyonları
zh_cn: 菜单位置

# #31203
source: Default menu entries
da_dk: Standard menupunkter
de_de: Standard Menüeinträge
es_es: Entradas de menú predeterminadas
fi_fi: Valikon oletuskohteet
fr_fr: Entrées par défaut du menu
hu_hu: Alapértelmezett menübejegyzések
ko_kr: 기본 메뉴 항목
lt_lt: Voci menu predefinite
nl_nl: Standaard menu-items
pl_pl: Domyślne pozycje menu
pt_br: Entradas padrão do menu
pt_pt: Entradas do menu padrão
ru_ru: Стандартные элементы меню
tr_tr: Varsayılan menü girişleri
zh_cn: 默认菜单条目

# #31204
source: Reset menu to default
da_dk: Nulstil menuen til standard
de_de: Menü zurücksetzen
es_es: Restablecer
fi_fi: Palauta valikon oletusarvot
fr_fr: Réinitialiser le menu
hu_hu: Menü alaphelyzetbe állítása
ko_kr: 메뉴를 기본값으로 재설정
lt_lt: Ripristina menu di default
nl_nl: Menu terugzetten naar standaardwaarden
pl_pl: Przywróć domyślne menu
pt_br: Redefinir menu para o padrão
pt_pt: Voltar ao menu padrão
ru_ru: Сбросить настройки меню
tr_tr: Menüyü varsayılana sıfırla
zh_cn: 将菜单重置为默认值

# #31205
source: Change menu thumbnails
da_dk: Skift menu miniaturerbilled
de_de: Eigene Menügrafiken setzen
es_es: Cambiar imágenes de menú
fi_fi: Vaihda valikon pienoiskuvia
fr_fr: Changer les vignettes du menu
hu_hu: Menübélyegek módosítása
ko_kr: 메뉴 썸네일 변경
lt_lt: Cambia miniature del menu
nl_nl: Menuminiaturen wijzigen
pl_pl: Zmień miniatury menu
pt_br: Alterar miniaturas do menu
pt_pt: Mudar as imagens do menu
ru_ru: Заменить иллюстрации меню
tr_tr: Menü küçük resimlerini değiştir
zh_cn: 更改菜单缩略图

# #31206
source: Thumbnail options
da_dk: Miniature muligheder
de_de: Vorschaubilder-Optionen
es_es: Opciones de miniaturas
fi_fi: Pienoiskuvien asetukset
fr_fr: Options de miniature
hu_hu: Bélyegkép beállítások
ko_kr: 썸네일 옵션
nl_nl: Miniatuuropties
pl_pl: Opcje miniaturek
pt_br: Opções de miniaturas
pt_pt: Opções de miniaturas
ru_ru: Опции иллюстраций
tr_tr: Küçük resim seçenekleri
zh_cn: 缩略图选项

# #31207
source: Restored default main menu configuration
da_dk: Gendan standard hovedmenu konfiguration
de_de: Standard Menükonfiguration wiederhergestellt
es_es: Se restableció configuración predeterminada del menú
fi_fi: Palauta päävalikon oletusasetukset
fr_fr: Restaurer la configuration par défaut du menu principal
hu_hu: A főmenü alapértelmezett beállításainak visszaállítása
ko_kr: 복원 된 기본 메뉴 구성
lt_lt: Ripristina la configurazione del menu principale di default
nl_nl: Herstelde standaardwaarden hoofdmenuinstellingen
pl_pl: Przywrócono domyślną konfigurację głównego menu
pt_br: Configuração padrão do menu principal restaurada
pt_pt: Configuração padrão do menu principal restaurada
ru_ru: Восстановить стандартную конфигурацию меню
tr_tr: Varsayılan ana menü yapılandırması geri yüklendi
zh_cn: 恢复默认主菜单配置

# #31208
source: EmbyCon node
de_de: EmbyCon Datenbank
es_es: Nodo EmbyCon
fi_fi: EmbyCon-solmu
fr_fr: Nœud EmbyCon
ko_kr: EmbyCon 노드
lt_lt: Nodo EmbyCon
nl_nl: EmbyCon-categorie
pl_pl: Węzeł EmbyCon
pt_br: Nódulo EmbyCon
pt_pt: Nó do EmbyCon
ru_ru: EmbyCon узел
tr_tr: EmbyCon düğümü
zh_cn: EmbyCon节点

# #31209
source: Unwatched movies
da_dk: Ikke set film
de_de: Ungesehene Filme
es_es: Películas no vistas
fi_fi: Katsomattomat elokuvat
fr_fr: Films non vus
hu_hu: Nemlátott filmek
ko_kr: 안 본 영화
lt_lt: Film non visti
nl_nl: Onbekeken films
pl_pl: Nieobejrzane filmy
pt_br: Filmes não assistidos
pt_pt: Filmes por ver
ru_ru: Непросмотренные фильмы
tr_tr: İzlenmemiş filmler
zh_cn: 未观看的电影

# #31210
source: Unwatched TV shows
da_dk: Ikke set TV-serier
de_de: Ungesehene Serien
es_es: Series no vistas
fi_fi: Katsomattomat sarjat
fr_fr: Séries TV non vues
hu_hu: Nemlátott sorozatok
ko_kr: 안 본 TV 쇼
lt_lt: Serie TV non viste
nl_nl: Onbekeken TV series
pl_pl: Nieobejrzane programy telewizyjne
pt_br: Programas de TV não assistidos
pt_pt: Séries de TV por ver
ru_ru: Непросмотренные сериалы
tr_tr: İzlenmemiş TV programları
zh_cn: 未观看的电视节目

# #31211
source: Recently played songs
da_dk: Nyligt afspillede sange
de_de: Zuletzt gespielte Lieder
es_es: Canciones reproducidas recientemente
fi_fi: Viimeksi kuunnellut kappaleet
fr_fr: Chansons jouées récemment
hu_hu: Nemrég játszott dalok
ko_kr: 최근에 재생 된 노래
nl_nl: Onlangs afgespeelde nummers
pl_pl: Ostatnio odtwarzane piosenki
pt_br: Músicas tocadas recentemente
pt_pt: Músicas recentemente reproduzidas
ru_ru: Последняя проигранная музыка
tr_tr: Son çalınan şarkılar
zh_cn: 最近播放的歌曲

# #31212
source: Favourite artists
da_dk: Favorit kunstnere
de_de: Lieblingskünstler
es_es: Artistas Favoritos
fi_fi: Suosikkiesittäjät
fr_fr: Artistes préférés
hu_hu: Kedvenc előadó
ko_kr: 좋아하는 아티스트
lt_lt: Artisti preferiti
nl_nl: Favoriete artiesten
pl_pl: Ulubieni artyści
pt_br: Artistas favoritos
pt_pt: Artistas favoritos
ru_ru: Избранные исполнители
tr_tr: Favori sanatçılar
zh_cn: 最喜欢的艺术家

# #31213
source: Favourite albums
da_dk: Favorit albummer
de_de: Lieblingsalben
es_es: Álbumes Favoritos
fi_fi: Suosikkialbumit
fr_fr: Albums préférés
hu_hu: Kedvenc albumok
ko_kr: 좋아하는 앨범
lt_lt: Album preferiti
nl_nl: Favoriete albums
pl_pl: Ulubione albumy
pt_br: Álbuns favoritos
pt_pt: Albuns favoritos
ru_ru: Избранные альбомы
tr_tr: Favori albümler
zh_cn: 最喜欢的专辑

# #31214
source: Favourite songs
da_dk: Favorit sange
de_de: Lieblingslieder
es_es: Canciones Favoritas
fi_fi: Suosikkikappaleet
fr_fr: Titres préférés
hu_hu: Kedvenc zeneszámok
ko_kr: 좋아하는 노래
lt_lt: Canzoni preferite
nl_nl: Favoriete nummers
pl_pl: Ulubione piosenki
pt_br: Músicas favoritas
pt_pt: Músicas favoritas
ru_ru: Избранные треки
tr_tr: Favori şarkılar
zh_cn: 最喜欢的歌曲

# #31215
source: Often played songs
da_dk: Ofte spillede sange
de_de: Oft gespielte Lieder
es_es: Canciones reproducidas frecuentemente
fi_fi: Usein kuunnellut kappaleet
fr_fr: Chansons souvent jouées
hu_hu: Gyakran játszott dalok
ko_kr: 종종 연주되는 노래들
nl_nl: Vaak afgespeelde nummers
pl_pl: Często odtwarzane piosenki
pt_br: Músicas tocadas com frequência
pt_pt: Músicas reproduzidas repetidamente
ru_ru: Часто проигрываемые песни
tr_tr: Sıkça çalınan şarkılar
zh_cn: 经常播放歌曲

# #31216
source: Reset widget configuration to default
da_dk: Gendan widget konfiguration til standard
de_de: Standard Widget-Konfiguration wiederherstellen
es_es: Restablecer configuración de widget a predeterminada
fi_fi: Palauta widgettien oletusasetukset
fr_fr: Restaurer la configuration d'origine du widget
hu_hu: Állítsa alapértelmezettre a modul-konfigurációt
ko_kr: 위젯 구성을 기본값으로 재설정
lt_lt: Ripristina configurazione widget di default
nl_nl: Widgetinstellingen naar standaardwaarden terugzetten
pl_pl: Przywróć konfigurację widgetu do domyślnej
pt_br: Redefinir a configuração do widget para o padrão
pt_pt: Restaurar configuração dos widgets para padrão
ru_ru: Сбросить настройки виджета
tr_tr: Widget yapılandırmasını varsayılana sıfırla
zh_cn: 将小部件配置重置为默认值

# #31217
source: Build default skin configuartion
da_dk: Gendan standard skin konfiguration
de_de: Standard Skin-Konfiguration wird erstellt
es_es: Crear configuración predeterminada del skin
fi_fi: Luo ulkoasun oletusasetukset
fr_fr: Construire la configuration par défaut du skin
hu_hu: Az alapértelmezett felszínkonfiguráció létrehozása
ko_kr: 기본 스킨 구성 만들기
lt_lt: Costruisci configurazione skin predefinita
nl_nl: Standaard skininstellingen samenstellen
pl_pl: Zbuduj domyślną konfigurację skóry
pt_br: Criar configuração padrão para a skin
pt_pt: Construir configuração padrão do tema
ru_ru: Собрать стандартную конфигурацю обложки
tr_tr: Varsayılan dış görünüm yapılandırması oluşturuldu
zh_cn: 构建默认皮肤配置

# #31218
source: Edit current configuration
da_dk: Rediger den nuværende konfiguration
de_de: Derzeitige Konfiguration bearbeiten
es_es: Editar configuración actual
fi_fi: Muokkaa nykyisiä asetuksia
fr_fr: Editer la configuration actuelle
hu_hu: Aktuális konfiguráció szerkesztése
ko_kr: 현재 구성 편집
lt_lt: Modifica configurazione attuale
nl_nl: Huidige instellingen aanpassen
pl_pl: Edytuj bieżącą konfigurację
pt_br: Editar a configuração atual
pt_pt: Editar a configuração atual
ru_ru: Изменить текущую конфигурацию
tr_tr: Mevcut yapılandırmayı düzenle
zh_cn: 编辑当前配置

# #31219
source: Horizontal
da_dk: Vandret
fi_fi: Vaaka
fr_fr: Horizontale
hu_hu: Vízszintes
ko_kr: 수평
lt_lt: Orizzontale
nl_nl: Horizontaal
pl_pl: Poziomo
ru_ru: Горизонтально
tr_tr: Yatay
zh_cn: 横向

# #31220
source: Vertical
da_dk: Lodret
de_de: Vertikal
fi_fi: Pysty
fr_fr: Verticale
hu_hu: Függőleges
ko_kr: 수직
lt_lt: Verticale
nl_nl: Verticaal
pl_pl: Pionowo
ru_ru: Вертикально
tr_tr: Dikey
zh_cn: 纵向

# #31221
source: Use EPG thumbnails for PVR widgets (if available)
da_dk: Brug EPG thumbnails til PVR widgets (hvis tilgængelig)
de_de: Nutze EPG-Vorschaubilder für PVR Widgets (falls verfügbar)
es_es: Usar miniaturas de EPG para los widgets de PVR (si están disponibles)
fi_fi: Käytä television widgeteissä ohjelmaoppaan pienoiskuvia (jos käytettävissä)
fr_fr: Utiliser les miniatures de guide pour les widgets PVR (si disponible)
hu_hu: EPG bélyegképek használata a PVR widgetekhez (ha rendelkezésre áll)
ko_kr: PVR 위젯에 EPG 썸네일 사용 (사용 가능한 경우)
lt_lt: Usa le miniature EPG per i widget PVR (se disponibili)
nl_nl: EPG-miniaturen voor PVR-widgets gebruiken (indien beschikbaar)
pl_pl: Użyj miniatur EPG dla widgetów PVR (jeśli dostępne)
pt_br: Use as miniaturas de EPG para widgets de PVR (se disponíveis)
pt_pt: Usar imagens do EPG para widgets de PVR (se disponível)
ru_ru: Использовать иллюстрации программы передач в виджетах PVR (если доступно)
tr_tr: PVR widget'ları için EPG küçük resimlerini kullanın (varsa)
zh_cn: 使用EPG缩略图获取PVR小部件（如果有）

# #31222
source: Support at emby.media
de_de: Support auf emby.media
es_es: Soporte en emby.media
fi_fi: Tuki osoitteessa emby.media
fr_fr: Support sur emby.media
hu_hu: Támogatja az emby.media
nl_nl: Ondersteuning bij emby.media
pl_pl: Wsparcie na emby.media
pt_br: Suporte da emby.media
pt_pt: Suporte em emby.media
ru_ru: Поддержка на emby.media
tr_tr: Emby.media'da destek
zh_cn: 在emby.media上支持

# #31223
source: Configure shortcuts of the power menu.
da_dk: Konfigurer genveje i strøm menuen.
de_de: Ändere Verknüpfungen im Ausschaltmenü.
es_es: Configurar atajos para el menú de apagado.
fi_fi: Määritä virtavalikon pikavalinnat.
fr_fr: Configurer les raccourcis du menu d'alimentation.
hu_hu: Az energiagazdálkodási menü gyorsbillentyűinek konfigurálása.
ko_kr: 전원 메뉴의 바로 가기 구성
lt_lt: Configura collegamenti nel menu di spegnimento.
nl_nl: Bladwijzers van het energiemenu instellen.
pl_pl: Skonfiguruj skróty menu zasilania.
pt_br: Configurar os atalhos do menu de energia.
pt_pt: Configurar atalhos do menu de energia.
ru_ru: Конфигурация ярлыков меню выключения.
tr_tr: Güç menüsünün kısayollarını yapılandırın.
zh_cn: 配置电源菜单的快捷方式。

# #31224
source: Power menu
da_dk: Strømmenu
de_de: Ausschaltmenü
es_es: Menú de Apagado
fi_fi: Virtavalikko
fr_fr: Menu d'alimentation
hu_hu: Power menü
ko_kr: 전원 메뉴
lt_lt: Menu spegnimento
nl_nl: Energiemenu
pl_pl: Menu zasilania
pt_br: Menu de energia
pt_pt: Menu de Energia
ru_ru: Меню выключения
tr_tr: Güç menüsü
zh_cn: 电源菜单

# #31225
source: EmbyCon login
es_es: Inicio de sesión de EmbyCon
fi_fi: EmbyCon-kirjautuminen
fr_fr: Identifiant EmbyCon
hu_hu: EmbyCon bejelentkezés
ko_kr: EmbyCon 로그인
pl_pl: Logowanie EmbyCon
pt_br: Login EmbyCon
pt_pt: Login do EmbyCon
ru_ru: EmbyCon вход
tr_tr: EmbyCon giriş
zh_cn: EmbyCon登录

# #31226
source: Change EmbyCon user
da_dk: Skift EmbyCon-bruger
de_de: Wechsle EmbyCon Benutzer
es_es: Cambiar usuario de EmbyCon
fi_fi: Vaihda EmbyCon-käyttäjää
fr_fr: Changer l'utilisateur EmbyCon
hu_hu: EmbyCon felhasználó váltás
ko_kr: EmbyCon 사용자 변경
lt_lt: Cambia utente EmbyCon
nl_nl: EmbyCon-gebruiker wijzigen
pl_pl: Zmień użytkownika EmbyCon
pt_br: Alterar usuário EmbyCon
pt_pt: Alterar utilizador do EmbyCon
ru_ru: Сменить пользователя EmbyCon
tr_tr: EmbyCon kullanıcısını değiştir
zh_cn: 切换EmbyCon用户

# #31227
source: Play album
da_dk: Afspil album
de_de: Album abspielen
es_es: Reproducir álbum
fi_fi: Toista albumi
fr_fr: Jouer l'album
hu_hu: Album lejátszása
ko_kr: 앨범 재생
lt_lt: Riproduci album
nl_nl: Album afspelen
pl_pl: Odtwarzaj album
pt_br: Reproduzir álbum
pt_pt: Reproduzir album
ru_ru: Проиграть альбом
tr_tr: Albümü çal
zh_cn: 播放专辑

# #31228
source: Search result provider
da_dk: Søgeresultat udbyder
de_de: Quelle für Suchergebnisse
es_es: Proveedor de resultados de búsqueda
fi_fi: Hakutulosten toimittaja
fr_fr: Fournisseur de résultat de recherche
hu_hu: Keresési eredmény szolgáltatója
ko_kr: 검색 결과 제공자
lt_lt: Fornitore risultati di ricerca
nl_nl: Zoekresultaat provider
pl_pl: Dostawca wyników wyszukiwania
pt_br: Provedor de resultados de pesquisa
pt_pt: Fornecedor de pesquisa
ru_ru: Поставщик результатов поиска
tr_tr: Arama sonucu sağlayıcısı
zh_cn: 搜索结果提供商

# #31229
source: Create and manage your own widgets source. Please note that each widget has to be manually assigned to the chosen window.
da_dk: Opret og administrer din egen widgets kilde. Bemærk, at hver widget skal tildeles manuelt til det valgte vindue.
de_de: Erstelle und bearbeite eigene Widget-Quellen. Bitte beachte, dass jedes Widget danach erst manuell dem gewünschten Fenster zugewiesen werden muss.
es_es: Crear y gestionar sus propias fuentes de widgets. Por favor, tenga en cuenta que cada widget debe asignarse manualmente a la ventana elegida.
fi_fi: Luo ja hallitse omia widgettilähteitäsi. Huomioi, että jokainen widgetti on määritettävä haluttuun näyttöön manuaalisesti.
fr_fr: Créer et gérer votre propre source de widgets. Notez svp que chaque widget doit être assigné à la fenêtre choisie.
hu_hu: Hozzon létre és kezelje saját modul-forrásokat. Felhívjuk figyelmét, hogy minden egyes modult manuálisan kell hozzárendelni a kiválasztott ablakhoz.
ko_kr: 자신의 위젯 소스를 생성하고 관리하십시오. 각 창 부품을 선택한 창에 수동으로 지정해야합니다
lt_lt: Crea e gestisci i tuoi widget. Si noti che ciascun widget deve essere assegnato manualmente alla schermata scelta.
nl_nl: Maak en beheer uw eigen widgetbron. Houd er rekening mee dat elke widget manueel moet toegewezen worden aan het gekozen scherm.
pl_pl: Twórz własne źródła widżetów i zarządzaj nimi. Należy pamiętać, że każdy widżet musi być przypisany ręcznie do wybranego okna.
pt_br: Crie e gerencie a sua própria fonte de widgets. Por favor, note que cada widget deve ser atribuído manualmente à janela escolhida.
pt_pt: Crie e gira a sua fonte de widgets. Note que cada widget tem de ser manualmente ligado à janela pretendida.
ru_ru: Создание и управление вашими собственными виджетами. Обратите внимание, что каждый пользовательский виджет должен быть вручную назначен какому-либо окну.
tr_tr: Kendi widget kaynağınızı oluşturun ve yönetin. Lütfen her widget'ın seçilen pencereye manuel olarak atanması gerektiğini unutmayın.
zh_cn: 创建和管理您自己的小部件源。请注意，必须手动将每个小部件分配给所选窗口。

# #31230
source: Hide thumbnails of unwatched episodes
da_dk: Skjul miniaturebilleder på ikke set afsnit
de_de: Blende Vorschaubilder von ungesehenen Episoden aus
es_es: Ocultar miniaturas de episodios no vistos
fi_fi: Piilota katsomattomien jaksojen pienoiskuvat
fr_fr: Cacher les vignettes des épisodes non lus
hu_hu: Nemlátott epizódok indexképeinek elrejtése
ko_kr: 안 본 에피소드의 썸네일 숨기기
lt_lt: Nascondi anteprime per gli episodi non visti
nl_nl: Miniaturen van onbekeken afleveringen verbergen
pl_pl: Ukryj miniatury nie obejrzanych odcinków
pt_br: Ocultar miniaturas de episódios não vistos
pt_pt: Ocultar imagens de episódios não vistos
ru_ru: Скрыть изображения непросмотренных серий
tr_tr: İzlenmemiş bölümlerin küçük resimlerini gizle
zh_cn: 隐藏未观看剧集的缩略图

# #31231
source: Pause video playback while the player info screen is active
da_dk: Pause videoafspilning, mens skærmbilledet til afspillerens info er aktiv
de_de: Pausiere die Videowiedergabe, während der Player-Info-Bildschirm angezeigt wird
es_es: Pausar la reproducción de vídeo mientras la pantalla de información del reproductor está activa
fi_fi: Tauota videon toisto, kun soittimen tietonäyttö on avoinna
fr_fr: Mettre la vidéo sur pause lorsque l'écran des informations du lecteur est actif
hu_hu: Szüneteltetheti a videolejátszást, miközben a lejátszó információs képernyője aktív
ko_kr: 플레이어 정보 화면이 활성화되어있는 동안 비디오 재생을 일시 중지
lt_lt: Mettere in pausa la riproduzione del video mentre è attiva la schermata delle informazioni
nl_nl: Het afspelen van video pauzeren als het spelerinformatiescherm actief is
pl_pl: Wstrzymaj odtwarzanie wideo, gdy aktywny jest ekran informacji o odtwarzaczu
pt_br: Pausar a reprodução do vídeo enquanto a tela de informações do player estiver ativa
pt_pt: Pausa a reprodução enquanto são mostradas as informações do video
ru_ru: Приостановить воспроизведение видео, если активен экран информации
tr_tr: Oynatıcı bilgi ekranı etkinken video oynatmayı duraklatın
zh_cn: 播放器信息屏幕处于活动状态时暂停视频播放

# #31232
source: Custom hub
de_de: Benutzerdefinierter Hub
es_es: Hub personalizado
fi_fi: Oma hubi
fr_fr: Hub personnalisé
hu_hu: Egyedi hub
nl_nl: Aangepaste hub
pl_pl: Własna zakładka
pt_br: Hub personalizado
pt_pt: Hub personalizado
ru_ru: Пользовательский хаб
tr_tr: Özel merkez
zh_cn: 自定义中心

# #31233
source: Movies starring
da_dk: Film medvirkende
de_de: Filme mit
es_es: Películas protagonizadas por
fi_fi: Elokuvat, joissa näyttelee
fr_fr: Films avec
hu_hu: Filmek főszereplésével
ko_kr: 영화 주연
lt_lt: Film con protagonista
nl_nl: Films met in de hoofdrol
pl_pl: Filmy z udziałem
pt_br: Filmes estreando
pt_pt: Filmes estreando
ru_ru: Фильмы с
tr_tr: Oynadığı filmler
zh_cn: 电影主演

# #31234
source: TV shows starring
da_dk: TV-serie medvirkende
de_de: Serien mit
es_es: Series protagonizadas por
fi_fi: Sarjat, joissa näyttelee
fr_fr: Séries TV avec
hu_hu: Sorozatok főszereplésével
ko_kr: TV 쇼 주연
lt_lt: Serie TV con protagonista
nl_nl: TV-series met in de hoofdrol
pl_pl: Programy telewizyjne z udziałem
pt_br: Programas de TV estreando
pt_pt: Séries de TV estreando
ru_ru: Сериалы с
tr_tr: Oynadığı TV programları
zh_cn: 电视节目主演

# #31235
source: Directed by
da_dk: Instrueret af
de_de: Unter der Regie von
es_es: Dirigida por
fi_fi: Ohjannut
fr_fr: Réalisé par
hu_hu: Rendezte
ko_kr: 감독
lt_lt: Diretto da
nl_nl: Geregisseerd door
pl_pl: Reżyseria
pt_br: Dirigido por
pt_pt: Realizado por
ru_ru: Срежессировано
tr_tr: Yöneten
zh_cn: 导演是

# #31236
source: Episodes starring
da_dk: Afsnit medvirkende
de_de: Episoden mit
es_es: Episodios protagonizados por
fi_fi: Jaksot, joissa näyttelee
fr_fr: Episodes avec
hu_hu: Epizódok főszereplésével
ko_kr: 에피소드 주연
lt_lt: Episodi con protagonista
nl_nl: Afleveringen met in de hoofdrol
pl_pl: Odcinki z udziałem
pt_br: Episódios estreando
pt_pt: Episódios estreando
ru_ru: Серии с
tr_tr: Oynadığı bölümler
zh_cn: 剧集主演

# #31237
source: Available items starring the chosen actor
da_dk: Tilgængelige emner med den valgte skuespiller
de_de: Verfügbare Einträge mit dem gewählten Darsteller
es_es: Elementos disponibles en los que aparece el actor seleccionado
fi_fi: Saatavilla olevat kohteet valitulta näyttelijältä
fr_fr: Eléments disponibles avec l'acteur choisi
hu_hu: Elérhető elemek a kiválasztott színésztől
ko_kr: 선택 배우가 나오는 항목
lt_lt: Elementi disponibili con protagonista l'attore scelto
nl_nl: Beschikbare items met de gekozen acteur in de hoofdrol
pl_pl: Dostępne przedmioty z udziałem wybranego aktora
pt_br: Itens disponíveis estrelando o ator escolhido
pt_pt: Itens disponíveis com o ator/atriz escolhido/a
ru_ru: Другое в ролях с выбранным актёром
tr_tr: Seçilen oyuncunun oynadığı mevcut öğeler
zh_cn: 演员的其他作品

# #31238
source: Facts
de_de: Fakten
es_es: Datos
fi_fi: Faktoja
fr_fr: Informations
hu_hu: Tények
nl_nl: Feiten
pl_pl: Fakty
pt_br: Informações
pt_pt: Fatos
ru_ru: Факты
tr_tr: Gerçekler
zh_cn: 事实

# #31239
source: TV shows - EmbyCon
da_dk: TV-serier - EmbyCon
de_de: Serien - EmbyCon
es_es: Series - EmbyCon
fi_fi: Sarjat - EmbyCon
fr_fr: Séries TV - EmbyCon
hu_hu: Sorozatok - EmbyCon
ko_kr: TV 쇼 - EmbyCon
lt_lt: Serie TV - EmbyCon
nl_nl: TV-series - EmbyCon
pl_pl: Programy telewizyjne - EmbyCon
pt_br: Programas de TV - EmbyCon
pt_pt: Séries de TV - EmbyCon
ru_ru: Сериалы - EmbyCon
tr_tr: TV programları - EmbyCon
zh_cn: 电视节目 - EmbyCon

# #31240
source: Artists - EmbyCon
da_dk: Kunstnere - EmbyCon
de_de: Interpreten - EmbyCon
es_es: Artistas - EmbyCon
fi_fi: Esittäjät - EmbyCon
fr_fr: Artistes - EmbyCon
hu_hu: Előadók - EmbyCon
ko_kr: 아티스트 - EmbyCon
lt_lt: Artisti - EmbyCon
nl_nl: Artiesten - EmbyCon
pl_pl: Artyści - EmbyCon
pt_br: Artistas - EmbyCon
pt_pt: Artistas - EmbyCon
ru_ru: Исполнители - EmbyCon
tr_tr: Sanatçılar - EmbyCon
zh_cn: 艺术家 - EmbyCon

# #31241
source: Albums - EmbyCon
da_dk: Albummer - EmbyCon
de_de: Alben - EmbyCon
es_es: Álbumes - EmbyCon
fi_fi: Albumit - EmbyCon
hu_hu: Albumok - EmbyCon
ko_kr: 앨범 - EmbyCon
lt_lt: Album - EmbyCon
pl_pl: Albumy - EmbyCon
pt_br: Álbuns - EmbyCon
ru_ru: Альбомы - EmbyCon
tr_tr: Albümler - EmbyCon
zh_cn: 专辑 - EmbyCon

# #31242
source: Repositories
da_dk: Fjernlagere
es_es: Repositorios
fi_fi: Jakeluvarastot
fr_fr: Dépots
hu_hu: Tárolók
ko_kr: 저장소
lt_lt: Repository
nl_nl: Opslagplaatsen
pl_pl: Repozytoria
pt_br: Repositórios
pt_pt: Repositórios
ru_ru: Репозитории
tr_tr: Depolar
zh_cn: 库

# #31243
source: Install from zip
da_dk: Installer fra zip
de_de: Installiere von zip
es_es: Instalar desde zip
fi_fi: Asenna zip-tiedostosta
fr_fr: Installer à partir d'un zip
hu_hu: Telepítés zip-ből
ko_kr: 압축 파일에서 설치
lt_lt: Installa da file zip
nl_nl: Van zip installeren
pl_pl: Zainstaluj z pliku zip
pt_br: Instalar a partir de um arquivo ZIP
pt_pt: Instalar de um ZIP
ru_ru: Установить из файла ZIP
tr_tr: Zip'den yükle
zh_cn: 从zip文件安装

# #31244
source: Edit menu configuration
da_dk: Rediger menu konfiguration
de_de: Bearbeite Menü-Konfiguration
es_es: Editar configuración de menú
fi_fi: Muokkaa valikon asetuksia
fr_fr: Editer la configuration du menu
hu_hu: Menükonfiguráció szerkesztése
ko_kr: 메뉴 구성 편집
lt_lt: Modifica configurazione menu
nl_nl: Menu-instellingen aanpassen
pl_pl: Edytuj konfigurację menu
pt_br: Editar as configurações do menu
pt_pt: Editar configuração do menu
ru_ru: Изменить конфигурацию меню
tr_tr: Menü yapılandırmasını düzenle
zh_cn: 编辑菜单配置

# #31245
source: Edit widget configuration
da_dk: Rediger widget konfiguration
de_de: Bearbeite Widget-Konfiguration
es_es: Editar configuración de widget
fi_fi: Muokkaa widgetin asetuksia
fr_fr: Editer la configuration des Widgets
hu_hu: Modulkonfiguráció szerkesztése
ko_kr: 위젯 구성 편집
lt_lt: Modifica configurazione widget
nl_nl: Widget-instellingen aanpassen
pl_pl: Edytuj konfigurację widżetów
pt_br: Editar as configurações do widget
pt_pt: Editar configuração dos widgets
ru_ru: Изменить конфигурацию виджетов
tr_tr: Widget yapılandırmasını düzenle
zh_cn: 编辑小部件配置

# #31246
source: Hubs
fi_fi: Hubit
ko_kr: 허브
lt_lt: Hub
pl_pl: Zakładki
ru_ru: Хабы
tr_tr: Merkezler
zh_cn: 中心

# #31247
source: Menus & widgets
da_dk: Menuer & widgets
de_de: Menüs & Widgets
es_es: Menús y widgets
fi_fi: Valikot ja widgetit
hu_hu: Menük és modulok
ko_kr: 메뉴 & 위젯
lt_lt: Menu & widget
pl_pl: Menu i widżety
pt_br: Menus e widgets
ru_ru: Меню и виджеты
tr_tr: Menüler & widget'lar
zh_cn: 菜单和小部件
