Repository: sualfred/skin.embuary
Catalog: language/resource.language.*/strings.po
Languages: da_dk, de_de, es_es, fi_fi, fr_fr, hu_hu, ko_kr, lt_lt, nl_nl, pl_pl, pt_br, pt_pt, ru_ru, sv_se, tr_tr, zh_cn

# #31147
source: Returning series
de_de: Wiederkehrende Serie
es_es: Series de regreso
fi_fi: Jatkuva sarja
fr_fr: Série renouvelée
hu_hu: Visszatérő sorozatok
nl_nl: Terugkerende serie
pl_pl: Powracające seriale
pt_br: Renovada
pt_pt: Série a retornar
ru_ru: Возвращение серии
tr_tr: Geri dönen seriler
zh_cn: 回归系列

# #31148
source: Available sutbtitles
da_dk: Tilgængelige undertekster
de_de: Verfügbare Untertitel
es_es: Subtítulos disponibles
fi_fi: Käytettävissä olevat tekstitykset
fr_fr: Sous-titres disponibles
hu_hu: Elérhető feliratok
ko_kr: 사용 가능한 자막
lt_lt: Sottotitoli disponibili
nl_nl: Beschikbare ondertitels
pl_pl: Dostępne napisy
pt_br: Legendas disponíveis
pt_pt: Legendas disponíveis
ru_ru: Доступные субтитры
sv_se: Tillgängliga undertexter
tr_tr: Mevcut altyazılar
zh_cn: 可用的字幕

# #31149
source: Installed subtitle services
da_dk: Installeret undertekst tjenester
de_de: Installierte Untertitel Services
es_es: Servicios de subtítulos instalados
fi_fi: Asennetut tekstityspalvelut
fr_fr: Services de sous-titres installés
hu_hu: Telepített felirat-szolgáltatások
ko_kr: 설치된 자막 서비스
lt_lt: Servizi sottotitoli installati
nl_nl: Geïnstalleerde ondertitelingsservices
pl_pl: Zainstalowane usługi napisów
pt_br: Serviços de legenda instalados
pt_pt: Serviços de legendas instalados
ru_ru: Установленные сервисы субтитров
sv_se: Installerade tjänster för undertexter
tr_tr: Yüklü altyazı hizmetleri
zh_cn: 已安装的字幕服务

# #31150
source: Local subtitles are available for this video.
da_dk: Lokale undertekster er tilgængelige for denne video.
de_de: Lokale Untertitel sind für dieses Video verfügbar.
es_es: Hay subtítulos locales para este vídeo.
fi_fi: Videolle on paikallisia tekstityksiä.
fr_fr: Des sous-titres sont disponibles pour cette vidéo.
hu_hu: Helyi felirat elérhető ehhez a videóhoz
ko_kr: 이 비디오에 로컬 자막을 사용할 수 있습니다
lt_lt: Sottotitoli locali disponibili per questo video.
nl_nl: Lokale ondertitels zijn beschikbaar voor deze video.
pl_pl: Lokalne napisy dostępne dla tego wideo.
pt_br: As legendas locais estão disponíveis para este vídeo
pt_pt: Existem legendas locais para este video.
ru_ru: Локальные субтитры доступны для этого видео.
sv_se: Lokala undertexter finns tillgängliga för denna video.
tr_tr: Bu video için yerel altyazılar mevcut.
zh_cn: 此视频可以使用本地字幕。

# #31151
source: Nr.
es_es: No.
fi_fi: Nro
fr_fr: N°
lt_lt: Num.
pt_br: Número
tr_tr: Nmr.

# #31152
source: Hub shortcuts
da_dk: Hub genveje
es_es: Atajos de Hub
fi_fi: Hubin pikavalinnat
fr_fr: Raccourcis hub
hu_hu: Hub hivatkozások
ko_kr: 허브 바로가기
lt_lt: Hub collegamenti
nl_nl: Bladwijzers hub
pl_pl: Skróty zakładek
pt_br: Atalhos do Hub
pt_pt: Atalhos do Hub
ru_ru: Хаб ярлыков
sv_se: Genvägar i hubben
tr_tr: Merkez kısayolları
zh_cn: 快捷方式中心

# #31153
source: Hide widgets and use fullscreen panel layout for the main menu
da_dk: Skjul widgets og brug fuldskærmspanellayout til hovedmenuen
de_de: Blende Widgets aus und nutze ein Vollbild-Panel für das Startmenü
es_es: Ocultar widgets y utilizar el diseño de panel de pantalla completa para el menú principal
fi_fi: Piilota widgetit ja käytä päävalikossa koko ruudun paneeliasettelua
fr_fr: Cacher les Widgets et utiliser le mode plein écran pour le menu principal
hu_hu: A modulok elrejtése és a főmenü teljes képernyős-panel elrendezésének használata
ko_kr: 위젯 숨기기 및 기본 메뉴의 전체 화면 패널 레이아웃 사용
lt_lt: Nascondi i widget ed usa modalità a schermo intero nella schermata principale
nl_nl: Widgets verbergen en paneelindeling voor het hoofdmenu op volledig scherm gebruiken
pl_pl: Ukrywaj widżety i używaj pełnoekranowego układu panelu dla menu głównego
pt_br: Ocultar widgets e usar o layout do painel em tela cheia para o menu principal
pt_pt: Ocultar widgets e usar painel de ecrã inteiro como menu principal
ru_ru: Скрыть виджеты и использовать полноэкранный макет для главного меню
tr_tr: Ana menü için widget'ları gizleyin ve tam ekran panel düzenini kullanın
zh_cn: 隐藏小部件并使用全屏面板的主菜单布局

# #31154
source: Next aired
de_de: Sendetermine
es_es: Próximas emisiones
fi_fi: Seuraava esitys
fr_fr: A venir
hu_hu: Következő sugárzott
ko_kr: 다음 방영
lt_lt: Prossimo in onda
nl_nl: Volgende keer uitgezonden
pl_pl: Następnie emitowane
pt_pt: Próxima emissão
ru_ru: Следующий эфир
sv_se: Visas härnäst
tr_tr: Sonraki yayın
zh_cn: 接下来播出

# #31155
source: Show library item edit buttons in info dialogs
da_dk: Vis biblioteks redigerings-knapper i informations dialoger
de_de: Zeige Buttons zum editieren von Datenbank-Elementen in Info Dialogen
es_es: Mostrar botones para editar elemento de colección en los diálogos de información
fi_fi: Näytä kirjaston kohteiden muokkauspainikkeet tietonäytöissä
fr_fr: Montrer les éléments de la librairie dans la fenêtre info.
hu_hu: A könyvtári elemek szerkesztési gombjainak megjelenítése az információs párbeszédablakokban
ko_kr: 정보 대화 상자에서 라이브러리 항목 편집 버튼 표시
lt_lt: Mostra pulsanti modifica nelle finestre informazioni
nl_nl: Knoppen voor het bewerken van bibliotheekitems in informatiedialoogvensters weergeven
pl_pl: Pokazuj bibliotekę elementów edycji przycisków w oknie informacji
pt_br: Mostrar os botões de edição do item da biblioteca em diálogos de informações
pt_pt: Mostrar botões de edição de itens da biblioteca nos diálogos de info
ru_ru: Показывать кнопку изменения в диалоговых окнах
sv_se: Visa knapp för redigering av biblioteksföremål i infodialoger
tr_tr: Bilgi iletişim kutularında kitaplık öğesi düzenleme düğmelerini göster
zh_cn: 在信息对话框中显示库项目编辑按钮

# #31156
source: No further program information available
da_dk: Ingen yderligere programoplysninger tilgængelige
de_de: Keine weitere Programminformation verfügbar
es_es: No hay información adicional del programa disponible
fi_fi: Muita ohjelmatietoja ei ole saatavilla
fr_fr: Pas plus d'information disponible
hu_hu: Nincs további programinformáció
ko_kr: 더 이상 사용할 수있는 프로그램 정보가 없습니다
lt_lt: Non sono disponibili ulteriori informazioni sul programma
nl_nl: Geen nadere informatie over het programma beschikbaar
pl_pl: Brak dalszych informacji o programie
pt_br: Nenhuma informação adicional sobre o programa disponível
pt_pt: Não existe mais informação disponível sobre o programa
ru_ru: Нет дополнительной информации о программе
sv_se: Det finns ingen mer programinformation tillgänglig
tr_tr: Başka program bilgisi yok
zh_cn: 没有更多的计划信息

# #31157
source: Persons named
da_dk: Personnavn
de_de: Personen namens
es_es: Personas nombradas
fi_fi: Nimetyt henkilöt
fr_fr: Personnes nommées
hu_hu: Nevezett személyek
ko_kr: 지명된 사람
lt_lt: Persone note
nl_nl: Personen met de naam
pl_pl: Osoby wymienione
pt_br: Pessoas nomeadas
pt_pt: Pessoas nomeadas
ru_ru: Люди по имени
tr_tr: Adlı kişiler
zh_cn: 人名

# #31158
source: Custom item
da_dk: Brugerdefineret emne
de_de: Benutzerdefinierter Eintrag
es_es: Elemento personalizado
fi_fi: Oma kohde
fr_fr: Élément personalisé
hu_hu: Egyedi elem
ko_kr: 사용자 정의 항목
lt_lt: Elemento personalizzato
nl_nl: Aangepast item
pl_pl: Element własny
pt_br: Item personalizado
pt_pt: Item personalizado
ru_ru: Пользовательский элемент
tr_tr: Özel öğe
zh_cn: 自定义项目

# #31159
source: No label
da_dk: Ingen etiket
de_de: Keine Bezeichnung
es_es: Sin etiqueta
fi_fi: Ei tunnistetta
fr_fr: Sans étiquette
hu_hu: Nincs címke
ko_kr: 라벨 없음
lt_lt: Nessuna etichetta
nl_nl: Geen label
pl_pl: Brak etykiety
pt_br: Sem rótulo
pt_pt: Sem etiqueta
ru_ru: Нет названия
tr_tr: Etiket yok
zh_cn: 无标签

# #31160
source: Movies - EmbyCon
da_dk: Film - EmbyCon
de_de: Filme - EmbyCon
es_es: Películas - EmbyCon
fi_fi: Elokuvat - EmbyCon
fr_fr: Films - EmbyCon
hu_hu: Filmek - EmbyCon
ko_kr: 영화 - EmbyCon
lt_lt: Film - EmbyCon
nl_nl: Films - EmbyCon
pl_pl: Filmy - EmbyCon
pt_br: Filmes - EmbyCon
pt_pt: Filmes - EmbyCon
ru_ru: Фильмы - EmbyCon
tr_tr: Filmler - EmbyCon
zh_cn: 电影 - EmbyCon

# #31161
source: Free receivable channel
da_dk: Gratis modtagelse kanal
de_de: Frei empfangbar
es_es: Canal gratuito
fi_fi: Ilmaiskanava
fr_fr: Chaines gratuites
hu_hu: Szabadon fogható csatorna
ko_kr: 무료 수신 채널
lt_lt: Canale ricevibile gratuitamente
nl_nl: Vrij te ontvangen kanaal
pl_pl: Darmowy kanał do odbioru
pt_br: Canal de recebimento gratuito
pt_pt: Canal gratuito
ru_ru: Свободно вещаемый канал
sv_se: Fria kanaler
tr_tr: Ücretsiz kanal alıcı
zh_cn: 免费收听频道

# #31162
source: Searching for updates
da_dk: Søger efter opdateringer
de_de: Suche nach Updates
es_es: Buscando actualizaciones
fi_fi: Etsitään päivityksiä
fr_fr: Recherche de mises à jour
hu_hu: Frissítések keresése
ko_kr: 업데이트 검색
lt_lt: Ricerca aggiornamenti
nl_nl: Naar updates zoeken
pl_pl: Szukanie aktualizacji
pt_br: Procurando por atualizações
pt_pt: A procurar atualizações
ru_ru: Поиск обновлений
sv_se: Letar efter uppdateringar
tr_tr: Güncellemeler aranıyor
zh_cn: 正在搜索更新

# #31163
source: Unmapped channels
da_dk: Ikke grupperet kanaler
de_de: Nicht zugeordnete Kanäle
es_es: Canales sin mapear
fi_fi: Numeroimattomat kanavat
fr_fr: Chaines non associées
hu_hu: Nem társított csatornák
ko_kr: 매핑되지 않은 채널
lt_lt: Canali non mappati
nl_nl: Niet-toegewezen kanalen
pl_pl: Niezmapowane kanały
pt_br: Canais não mapeados
pt_pt: Canais não definidos
ru_ru: Непомеченные каналы
sv_se: Omappade kanaler
tr_tr: Eşlenmemiş kanallar
zh_cn: 未映射的频道

# #31164
source: Mapped channels
da_dk: Grupperet kanaler
de_de: Zugeordnete Kanäle
es_es: Canales mapeados
fi_fi: Numeroidut kanavat
fr_fr: Chaines associées
hu_hu: Társított csatornák
ko_kr: 매핑 된 채널
lt_lt: Canali mappati
nl_nl: Toegewezen kanalen
pl_pl: Kanały zmapowane
pt_br: Canais mapeados
pt_pt: Canais definidos
ru_ru: Помеченные каналы
sv_se: Mappade kanaler
tr_tr: Eşlenmiş kanallar
zh_cn: 映射的频道

# #31165
source: Delete group
da_dk: Slet gruppe
de_de: Gruppe löschen
es_es: Eliminar grupo
fi_fi: Poista ryhmä
fr_fr: Supprimer le groupe
hu_hu: Csoport törlése
ko_kr: 그룹 삭제
lt_lt: Elimina gruppo
nl_nl: Groep verwijderen
pl_pl: Usuń grupę
pt_br: Excluir grupo
pt_pt: Apagar grupo
ru_ru: Удалить группу
sv_se: Radera grupp
tr_tr: Grubu sil
zh_cn: 删除组

# #31166
source: Add group
da_dk: Tilføj gruppe
de_de: Gruppe hinzfügen
es_es: Añadir grupo
fi_fi: Lisää ryhmä
fr_fr: Ajouter le groupe
hu_hu: Csoport hozzáadása
ko_kr: 그룹 추가
lt_lt: Aggiungi gruppo
nl_nl: Groep toevoegen
pl_pl: Dodaj grupę
pt_br: Adicionar grupo
pt_pt: Adicionar grupo
ru_ru: Добавить группу
sv_se: Lägg till grupp
tr_tr: Grup ekle
zh_cn: 添加组

# #31167
source: Rename group
da_dk: Omdøb gruppen
de_de: Gruppe umbenennen
es_es: Renombrar grupo
fi_fi: Nimeä ryhmä uudelleen
fr_fr: Renommer le groupe
hu_hu: Csoport átnevezése
ko_kr: 그룹 이름 바꾸기
lt_lt: Rinomina gruppo
nl_nl: Groep hernoemen
pl_pl: Zmień nazwę grupy
pt_br: Renomear grupo
pt_pt: Renomear grupo
ru_ru: Переименовать группу
sv_se: Döp om grupp
tr_tr: Grubu yeniden adlandır
zh_cn: 重命名组

# #31168
source: Show music videos button
da_dk: Vis musikvideoer-knappen
de_de: Zeige Musikvideos Button
es_es: Mostrar botón de videoclips
fi_fi: Näytä musiikkivideoiden painike
fr_fr: Montrer le bouton vidéos musicales
hu_hu: Zenék, Videók gombok mutatása
ko_kr: 뮤직 비디오 버튼 표시
lt_lt: Mostra pulsante video musicali
nl_nl: Knop muziekvideo's tonen
pl_pl: Pokaż przycisk muzyki wideo
pt_br: Mostrar o botão de vídeos de música
pt_pt: Mostrar botão de Videoclips
ru_ru: Показывать кнопку музыкальных видео
sv_se: Visa musikvideoknapp
tr_tr: Müzik videoları düğmesini göster
zh_cn: 显示音乐视频按钮

# #31169
source: Collections
da_dk: Samlinger
de_de: Sammlungen
es_es: Colecciones
fi_fi: Kokoelmat
hu_hu: Gyűjtemények
ko_kr: 컬렉션
lt_lt: Collezioni
nl_nl: Verzamelingen
pl_pl: Kolekcje
pt_br: Coleções
pt_pt: Conjuntos
ru_ru: Коллекции
sv_se: Samlingar
tr_tr: Koleksiyonlar
zh_cn: 集合

# #31170
source: Place of birth
da_dk: Fødselssted
de_de: Geburtsort
es_es: Lugar de nacimiento
fi_fi: Syntymäpaikka
fr_fr: Lieu de naissance
hu_hu: Születési hely
ko_kr: 출생지
lt_lt: Luogo di nascita
nl_nl: Geboorteplaats
pl_pl: Miejsce urodzenia
pt_br: Local do nascimento
pt_pt: Naturalidade
ru_ru: Место рождения
sv_se: Födelseort
tr_tr: Doğum yeri
zh_cn: 出生地

# #31171
source: Age
da_dk: Alder
de_de: Alter
es_es: Edad
fi_fi: Ikä
hu_hu: Kora
ko_kr: 나이
lt_lt: Età
nl_nl: Leeftijd
pl_pl: Wiek
pt_br: Idade
pt_pt: Idade
ru_ru: Возраст
sv_se: Ålder
tr_tr: Yaş
zh_cn: 年龄

# #31172
source: TV show hub
da_dk: TV-serie hub
de_de: Serien-Hub
es_es: Hub de Series
fi_fi: Sarjahubi
fr_fr: Hub Séries TV
hu_hu: Sorozatok csomópont
ko_kr: TV 쇼 허브
lt_lt: Hub serie TV
nl_nl: TV-serie's hub
pl_pl: Centrum programów telewizyjnych
pt_br: Hub de programas de TV
pt_pt: Hub de Séries de TV
ru_ru: Хаб сериалов
sv_se: TV-seriehubb
tr_tr: TV programı merkezi
zh_cn: 电视节目中心

# #31173
source: Movie hub
da_dk: Film hub
de_de: Film-Hub
es_es: Hub de Películas
fi_fi: Elokuvahubi
fr_fr: Hub Films
hu_hu: Film csomópont
ko_kr: 영화 허브
lt_lt: Hub film
nl_nl: Films hub
pl_pl: Centrum filmów
pt_br: Hub de filmes
pt_pt: Hub de Filmes
ru_ru: Хаб фильмов
sv_se: Filmhubb
tr_tr: Film merkezi
zh_cn: 电影中心

# #31174
source: Music hub
da_dk: Musik hub
de_de: Musik-Hub
es_es: Hub de Música
fi_fi: Musiikkihubi
fr_fr: Hub Musique
hu_hu: Zene csomópont
ko_kr: 음악 허브
lt_lt: Hub Musica
nl_nl: Muziek hub
pl_pl: Centrum muzyki
pt_br: Hub de músicas
pt_pt: Hub de Música
ru_ru: Хаб музыки
sv_se: Musikhubb
tr_tr: Müzik merkezi
zh_cn: 音乐中心

# #31175
source: Video playlist
da_dk: Video afspilningsliste
de_de: Video Wiedergabeliste
es_es: Lista de reproducción de Vídeo
fi_fi: Videoiden toistolista
fr_fr: Liste de lecture vidéo
hu_hu: Video lejátszási lista
ko_kr: 비디오 재생목록
lt_lt: Playlist video
nl_nl: Video-afspeellijst
pl_pl: Playlista wideo
pt_br: Lista de reprodução de vídeos
pt_pt: Lista de Videos
ru_ru: Плейлист видео
sv_se: Videospellista
tr_tr: Video oynatma listesi
zh_cn: 视频播放列表

# #31176
source: Music playlist
da_dk: Musik afspilningsliste
de_de: Musik Wiedergabeliste
es_es: Lista de reproducción de Música
fi_fi: Musiikin toistolista
fr_fr: Liste de lecture musicale
hu_hu: Zene lejátszási lista
ko_kr: 음악 재생목록
lt_lt: Playlist musicale
nl_nl: Muziekafspeellijst
pl_pl: Playlista muzyki
pt_br: Lista de reprodução de músicas
pt_pt: Lista de Música
ru_ru: Плейлист музыки
sv_se: Musikspellista
tr_tr: Müzik çalma listesi
zh_cn: 音乐播放列表

# #31177
source: Disc art
da_dk: Disk kunst
es_es: Arte de Disco
fi_fi: Levyetiketti
fr_fr: Illustration du disque
hu_hu: Lemez borító
ko_kr: 디스크 아트
lt_lt: Illustrazioni disco
nl_nl: Afbeelding van platenhoes
pl_pl: Okładka dysku
pt_br: Arte do disco
ru_ru: Изображение диска
tr_tr: Disk sanatı
zh_cn: 光盘艺术

# #31178
source: Custom menu entries
da_dk: Brugerdefinerede menupunkter
de_de: Eigene Menüeintrage
es_es: Entradas de menú personalizadas
fi_fi: Omat valikkokohteet
fr_fr: Entrées du menu sur mesure
hu_hu: Egyéni menübejegyzések
ko_kr: 사용자 정의 메뉴 항목
lt_lt: Elementi del menu personalizzati
nl_nl: Aangepaste menu-items
pl_pl: Własne pozycje menu
pt_br: Entradas personalizadas do menu
pt_pt: Entradas de menu personalizadas
ru_ru: Пользовательские элементы меню
sv_se: Anpassade menyalternativ
tr_tr: Özel menü girişleri
zh_cn: 自定义菜单条目

# #31179
source: All TV shows
da_dk: Alle TV-serier
de_de: Alle Serien
es_es: Todas las Series
fi_fi: Kaikki sarjat
fr_fr: Toutes les séries TV
hu_hu: Összes sorozat
ko_kr: 모든 TV 쇼
lt_lt: Tutte le serie TV
nl_nl: Alle TV-series
pl_pl: Wszystkie programy TV
pt_br: Todos os programas de TV
pt_pt: Todas as séries de TV
ru_ru: Все сериалы
sv_se: Alla TV-serier
tr_tr: Tüm TV programları
zh_cn: 所有电视节目

# #31180
source: All movies
da_dk: Alle Film
de_de: Alle Filme
es_es: Todas las Películas
fi_fi: Kaikki elokuvat
fr_fr: Tous les films
hu_hu: Összes film
ko_kr: 모은 영화
lt_lt: Tutti i film
nl_nl: Alle films
pl_pl: Wszystkie filmy
pt_br: Todos os filmes
pt_pt: Todos os filmes
ru_ru: Все фильмы
sv_se: Alla filmer
tr_tr: Tüm filmler
zh_cn: 所有电影

# #31181
source: Emby node
de_de: Emby Datenbank
es_es: Nodo Emby
fi_fi: Emby-solmu
fr_fr: Noeud Emby
ko_kr: Emby 노드
lt_lt: Nodo Emby
nl_nl: Emby-categorie
pl_pl: Tryb Emby
pt_br: Nódulo Emby
pt_pt: Nó do Emby
ru_ru: Emby узел
sv_se: Embynod
tr_tr: Emby düğümü
zh_cn: Emby节点

# #31182
source: Recommended TV shows
da_dk: Anbefalede TV-serier
de_de: Empfohlene Serien
es_es: Series Recomendadas
fi_fi: Suositellut sarjat
fr_fr: Séries TV suggérées
hu_hu: Ajánlott sorozatok
ko_kr: 추천 TV 쇼
lt_lt: Serie TV raccomandate
nl_nl: Aanbevolen TV-series
pl_pl: Polecane programy TV
pt_br: Programas de TV recomendados
pt_pt: Séries de TV recomendadas
ru_ru: Рекомендуемые сериалы
sv_se: Rekommenderade TV-serier
tr_tr: Önerilen TV programları
zh_cn: 推荐电视节目

# #31183
source: Recommended movies
da_dk: Anbefalede film
de_de: Empfohlene Filme
es_es: Películas Recomendadas
fi_fi: Suositellut elokuvat
fr_fr: Films suggérés
hu_hu: Ajánlott filmek
ko_kr: 추천 영화
lt_lt: Film raccomandati
nl_nl: Aanbevolen films
pl_pl: Polecane filmy
pt_br: Filmes recomendados
pt_pt: Filmes recomendados
ru_ru: Рекомендуемые фильмы
sv_se: Rekommenderade filmer
tr_tr: Önerilen filmler
zh_cn: 推荐电影

# #31184
source: Random movies
da_dk: Tilfældige film
de_de: Zufallsfilme
es_es: Películas Aleatorias
fi_fi: Satunnaiset elokuvat
fr_fr: Films au hasard
hu_hu: Véletlenszerű filmek
ko_kr: 무작위 영화
lt_lt: Film casuali
nl_nl: Willekeurige films
pl_pl: Losowe filmy
pt_br: Filmes aleatórios
pt_pt: Filmes aleatórios
ru_ru: Случайные фильмы
sv_se: Slumpmässiga filmer
tr_tr: Rastgele filmler
zh_cn: 随机电影

# #31185
source: Random TV shows
da_dk: Tilfældige TV-serier
de_de: Zufallsserien
es_es: Series Aleatorias
fi_fi: Satunnaiset sarjat
fr_fr: Séries TV au hasard
hu_hu: Véletlenszerű sorozatok
ko_kr: 무작위 TV 쇼
lt_lt: Serie TV casuali
nl_nl: Willekeurige TV-series
pl_pl: Losowe programy TV
pt_br: Programas de TV aleatórios
pt_pt: Séries de TV aleatórias
ru_ru: Случайные сериалы
sv_se: Slumpmässiga TV-serier
tr_tr: Rastgele TV şovları
zh_cn: 随机电视节目

# #31186
source: Emby stream
es_es: Stream Emby
fi_fi: Emby-suoratoisto
fr_fr: Flux Emby
ko_kr: Emby 스트림
pl_pl: Stream Emby
pt_br: Transmitir Emby
pt_pt: Stream do Emby
ru_ru: Поток Emby
sv_se: Embyström
tr_tr: Emby akışı
zh_cn: Emby媒体流

# #31187
source: Home videos & photos
da_dk: Hjemmevideoer og billeder
de_de: Heim-Videos & Fotos
es_es: Inicio Vídeos y Fotos
fi_fi: Kotivideot ja valokuvat
fr_fr: Vidéo & photos personnelles
hu_hu: Házi videók és képek
ko_kr: 홈 비디오 & 사진
lt_lt: Foto e video personali
nl_nl: Start video's en foto's
pl_pl: Zdjęcia i filmy
pt_br: Início Vídeos & Fotos
pt_pt: Videos e fotos caseiras
ru_ru: Домашние видео и фото
sv_se: Hemvideor & bilder
tr_tr: Ev videoları ve fotoğrafları
zh_cn: 家庭视频和照片

# #31188
source: Filmography
da_dk: Filmografi
de_de: Filmographie
es_es: Filmografía
fi_fi: Filmografia
fr_fr: Filmographie
hu_hu: Filmográfia
ko_kr: 필모그래피
lt_lt: Filmografia
nl_nl: Filmografie
pl_pl: Filmografia
pt_br: Filmografia
pt_pt: Filmografia
ru_ru: Фильмография
sv_se: Filmografi
tr_tr: Filmografi
zh_cn: 影视作品

# #31189
source: collection
da_dk: samling
de_de: Sammlung
es_es: colección
fi_fi: kokoelma
hu_hu: Gyűjtemény
ko_kr: 컬렉션
lt_lt: collezione
nl_nl: Verzameling
pl_pl: kolekcja
pt_br: coleção
pt_pt: coleção
ru_ru: коллекция
sv_se: samling
tr_tr: koleksiyon
zh_cn: 合集

# #31190
source: Settings backup
da_dk: Indstillinger backup
de_de: Einstellungssicherung
es_es: Respaldo de Ajustes
fi_fi: Asetusten varmuuskopiointi
fr_fr: Sauvegarde des paramètres
hu_hu: Beállítások mentése
ko_kr: 설정 백업
lt_lt: Impostazioni backup
nl_nl: Instellingenbackup
pl_pl: Kopia zapasowa ustawień
pt_br: Configurações de backup
pt_pt: Backup das Definições
ru_ru: Настройки резервного копирования
sv_se: Backup av inställningar
tr_tr: Ayarları yedekleme
zh_cn: 设置备份

# #31191
source: Power options
da_dk: Strømindstillinger
de_de: Energieoptionen
es_es: Opciones de Apagado
fi_fi: Virtavalinnat
fr_fr: Options d'alimentation
hu_hu: Energiagazdálkodási lehetőségek
ko_kr: 전원 옵션
lt_lt: Opzioni spegnimento
nl_nl: Energie-opties
pl_pl: Ustawienia zasilania
pt_br: Opções de energia
pt_pt: Opções de energia
ru_ru: Меню выключения
sv_se: Strömalternativ
tr_tr: Güç seçenekleri
zh_cn: 电源选项

# #31192
source: Included movies
da_dk: Inkluderet film
de_de: Enthaltene Filme
es_es: Películas Incluidas
fi_fi: Sisältää elokuvat
fr_fr: Films inclus
hu_hu: Mellékelt filmek
ko_kr: 포함 된 영화
lt_lt: Filmati inclusi
nl_nl: Inbegrepen films
pl_pl: Zawarte filmy
pt_br: Filmes incluídos
pt_pt: Filmes incluídos
ru_ru: Включает фильмы
sv_se: Inkluderade filmer
tr_tr: Dahil edilen filmler
zh_cn: 包含的电影

# #31193
source: Installed add-ons
da_dk: Installeret addons
de_de: Installierte Addons
es_es: Add-ons Instalados
fi_fi: Asennetut lisäosat
fr_fr: Extensions installées
hu_hu: Telepített kiegészítők
ko_kr: 설치 된 애드온
lt_lt: Add-on installati
nl_nl: Geinstalleerde add-ons
pl_pl: Zainstalowane dodatki
pt_br: Complementos Instados
pt_pt: Addons instalados
ru_ru: Установленные дополнения
sv_se: Installerade tillägg
tr_tr: Yüklenmiş eklentiler
zh_cn: 已安装的插件

# #31194
source: Search add-ons
da_dk: Søge addons
de_de: Addons suchen
es_es: Buscar add-ons
fi_fi: Etsi lisäosista
fr_fr: Recherche d'Extensions
hu_hu: Kiegészítők keresése
ko_kr: 애드온 검색
lt_lt: Cerca add-on
nl_nl: Add-ons zoeken
pl_pl: Wyszukaj dodatki
pt_br: Procurar Complementos
pt_pt: Procurar addons
ru_ru: Поиск дополнений
sv_se: Sök efter tillägg
tr_tr: Eklentileri ara
zh_cn: 搜索插件

# #31195
source: Use own background image path
da_dk: Brug egen baggrundsbilled sti
de_de: Nutze eigenen Bilderordner
es_es: Utilizar su propia ruta para imágenes de fondo
fi_fi: Käytä omaa taustakuvan sijaintia
fr_fr: Utiliser un chemin pour les arrières plans personnalisé
hu_hu: Használjon saját háttérképet
ko_kr: 자신의 배경 이미지 경로 사용
lt_lt: Usa un tuo percorso per l'immagine di sfondo
nl_nl: Pad voor gebruik van eigen achtergrondafbeelding
pl_pl: Użyj własnej ścieżki do grafiki tła
pt_br: Use o próprio caminho da imagem de fundo
pt_pt: Usar imagem personalizada de fundo
ru_ru: Использовать свой путь до изображений для фона
tr_tr: Kendi, arka plan resminin yolunu kullan
zh_cn: 使用自己的背景图像路径

# #31196
source: Ended
da_dk: Afsluttet
de_de: Beendet
es_es: Finalizada
fi_fi: Päättyi
fr_fr: Terminé
hu_hu: Vége
ko_kr: 종료 됨
lt_lt: Conclusa
nl_nl: Beëindigd
pl_pl: Zakończono
pt_br: Terminou
pt_pt: Terminado
ru_ru: Завершён
sv_se: Avslutad
tr_tr: Bitti
zh_cn: 截至

# #31197
source: Continuing
da_dk: Fortsætter
de_de: Wird fortgesetzt
es_es: Continua
fi_fi: Jatkuu
fr_fr: Continue
hu_hu: Folytatva
ko_kr: 계속하기
lt_lt: Continua
nl_nl: Doorlopend
pl_pl: Kontynuować
pt_br: Continuando
pt_pt: Continua
ru_ru: Продолжается
sv_se: Pågående
tr_tr: Devam ediyor
zh_cn: 继续

# #31198
source: Hide labels
da_dk: Skjul etiketter
de_de: Beschriftung ausblenden
es_es: Ocultar etiquetas
fi_fi: Piilota tunnisteet
fr_fr: Masquer les libellés
hu_hu: Címkék elrejtése
ko_kr: 라벨 숨기기
lt_lt: Nascondi etichette
nl_nl: Labels verbergen
pl_pl: Ukryj etykiety
pt_br: Ocultar rótulos
pt_pt: Ocultar etiquetas
ru_ru: Скрыть названия
sv_se: Göm etiketter
tr_tr: Etiketleri gizle
zh_cn: 隐藏标签

# #31199
source: Slide
da_dk: Glid
fi_fi: Kuva
fr_fr: Glisser
hu_hu: Dia
ko_kr: 슬라이드
nl_nl: Dia
pl_pl: Suwak
pt_br: Deslizar
pt_pt: Ligação
ru_ru: Панель информации
tr_tr: Slayt
zh_cn: 滑动

# #31200
source: Custom
da_dk: Brugerdefinerede
de_de: Benutzerdefiniert
es_es: Personalizado
fi_fi: Oma
fr_fr: Sur mesure
hu_hu: Egyedi
ko_kr: 사용자 정의
lt_lt: Personalizzato
nl_nl: Aangepast
pl_pl: Własny
pt_br: Personalizar
pt_pt: Personalização
ru_ru: Пользовательский виджет
tr_tr: Özel
zh_cn: 自定义

# #31201
source: Select position
da_dk: Vælg position
de_de: Position auswählen
es_es: Seleccionar posición
fi_fi: Valitse sijainti
fr_fr: Sélectionner une position
hu_hu: Válassza ki a pozíciót
ko_kr: 위치 선택
lt_lt: Seleziona posizione
nl_nl: Positie selecteren
pl_pl: Wybierz pozycję
pt_br: Selecione a posição
pt_pt: Escolher posição
ru_ru: Выбрать положение
tr_tr: Pozisyon seç
zh_cn: 选择位置
