Repository: sualfred/skin.embuary
Catalog: language/resource.language.*/strings.po
Languages: da_dk, de_de, es_es, fi_fi, fr_fr, hu_hu, ko_kr, lt_lt, nl_nl, pl_pl, pt_br, pt_pt, ru_ru, sv_se, tr_tr, zh_cn

# #31000
source: Home
da_dk: Hjem
es_es: Inicio
fi_fi: Aloitusnäyttö
fr_fr: Accueil
hu_hu: Kezdőképernyő
ko_kr: 홈
nl_nl: Start
pl_pl: Ekran główny
pt_br: Início
pt_pt: Início
ru_ru: Главное меню
sv_se: Hem
tr_tr: Ana Sayfa
zh_cn: 主页

# #31001
source: Misc.
da_dk: Andre
de_de: Sonstiges
fi_fi: Sekalaiset
fr_fr: Divers
hu_hu: Egyéb
ko_kr: 기타
lt_lt: Varie
nl_nl: Diversen
pl_pl: Różne
pt_br: Diversos
ru_ru: Разное
sv_se: Blandat
tr_tr: Çeşitli
zh_cn: 其他

# #31002
source: More like this
da_dk: Mere som denne
de_de: Mehr wie dieses
es_es: Más como esto
fi_fi: Lisää samankaltaisia
fr_fr: Plus de
hu_hu: Még több hasonló
ko_kr: 이와 비슷한
lt_lt: Simili a questo
nl_nl: Meer zoals dit
pl_pl: Więcej
pt_br: Mais como isto
pt_pt: Mais como isto
ru_ru: Ещё похожее
sv_se: Fler som denna
tr_tr: Buna benzer
zh_cn: 更多相似

# #31003
source: Suggestions
da_dk: Forslag
de_de: Vorschläge
es_es: Sugerencias
fi_fi: Ehdotukset
hu_hu: Javaslatok
ko_kr: 제안
lt_lt: Suggerimenti
nl_nl: Suggesties
pl_pl: Sugestie
pt_br: Sugestões
pt_pt: Sugestões
ru_ru: Предложения
sv_se: Förslag
tr_tr: Öneriler
zh_cn: 建议

# #31004
source: Wide
da_dk: Bred
de_de: Breit
es_es: Ancho
fi_fi: Leveä
fr_fr: Large
hu_hu: Széles
ko_kr: 넓음
lt_lt: Largo
nl_nl: Breed
pl_pl: Szeroki
pt_br: Amplo
pt_pt: Amplo
ru_ru: Прямоугольник
sv_se: Bred
tr_tr: Geniş
zh_cn: 宽

# #31005
source: Square
da_dk: Kvadrat
de_de: Quadrat
es_es: Cuadrado
fi_fi: Neliö
fr_fr: Carré
hu_hu: Négyzet
ko_kr: 사각
lt_lt: Riquadro
nl_nl: Vierkant
pl_pl: Kwadratowy
pt_br: Quadrado
pt_pt: Quadrado
ru_ru: Квадрат
sv_se: Fyrkant
tr_tr: Kare
zh_cn: 方形

# #31006
source: Season
da_dk: Sæson
de_de: Staffel
es_es: Temporada
fi_fi: Kausi
fr_fr: Saison
hu_hu: Évad
ko_kr: 시즌
lt_lt: Stagione
nl_nl: Seizoen
pl_pl: Sezon
pt_br: Temporada
pt_pt: Temporada
ru_ru: Сезон
sv_se: Säsong
tr_tr: Sezon
zh_cn: 季

# #31007
source: Episode
da_dk: Afsnit
es_es: Episodio
fi_fi: Jakso
fr_fr: Épisode
hu_hu: Epizód
ko_kr: 에피소드
lt_lt: Episodio
nl_nl: Aflevering
pl_pl: Odcinek
pt_br: Episódio
pt_pt: Episódio
ru_ru: Серия
sv_se: Avsnitt
tr_tr: Bölüm
zh_cn: 剧集

# #31008
source: Filter-String
da_dk: Filter
es_es: Filtrar - Cadena
fr_fr: Filtre-Texte
hu_hu: Szűrő-Karakter
ko_kr: 문자열-필터
lt_lt: Filtri
nl_nl: Filter-tekenreeks
pl_pl: Filtr ciągu
pt_br: Filtro
pt_pt: Filtro
ru_ru: Строка фильтра
sv_se: Filtreringssträng
tr_tr: Metin-Filtrele
zh_cn: 过滤字符串

# #31009
source: Watch again
da_dk: Se igen
de_de: Nochmal ansehen
es_es: Ver de nuevo
fi_fi: Katso uudelleen
fr_fr: Regarder à nouveau
hu_hu: Újra megnéz
ko_kr: 다시 보기
lt_lt: Guarda ancora
nl_nl: Opnieuw kijken
pl_pl: Oglądaj ponownie
pt_br: Assistir novamente
pt_pt: Ver novamente
ru_ru: Смотреть снова
sv_se: Se igen
tr_tr: Tekrar izle
zh_cn: 再次观看

# #31010
source: Watch now
da_dk: Se nu
de_de: Jetzt ansehen
es_es: Ver ahora
fi_fi: Katso nyt
fr_fr: Regarder maintenant
hu_hu: Most megnéz
ko_kr: 지금 보기
lt_lt: Guarda ora
nl_nl: Nu kijken
pl_pl: Oglądaj teraz
pt_br: Ver agora
pt_pt: Ver agora
ru_ru: Смотреть сейчас
sv_se: Se nu
tr_tr: Şimdi izle
zh_cn: 立即观看

# #31011
source: Browse TV show
da_dk: Gennemse TV-serie
de_de: Serie durchsuchen
es_es: Explorar Serie TV
fi_fi: Selaa sarjaa
fr_fr: Parcourir les séries TV
hu_hu: Sorozatok mutatása
ko_kr: TV 쇼 검색
lt_lt: Sfoglia serie TV
nl_nl: Doorheen TV-series bladeren
pl_pl: Przeglądaj seriale
pt_br: Navegar por programas de TV
pt_pt: Navegar Série de TV
ru_ru: Обзор сериала
sv_se: Bläddra i TV-serie
tr_tr: TV programlarına göz at
zh_cn: 浏览电视节目

# #31012
source: Next up
da_dk: Næste
de_de: Als nächstes
es_es: Siguiente
fi_fi: Seuraavaksi
fr_fr: A suivre
hu_hu: Következő
ko_kr: 다음
lt_lt: Prossimo
nl_nl: Volgende
pl_pl: Następnie
pt_br: Próximo
pt_pt: Próximo
ru_ru: Следующая серия
sv_se: Nästa
tr_tr: Sıradaki
zh_cn: 接下来

# #31013
source: Browse season
da_dk: Gennemse sæson
de_de: Staffel durchsuchen
es_es: Explorar temporada
fi_fi: Selaa kautta
fr_fr: Parcourir la saison
hu_hu: Évadok mutatása
ko_kr: 시즌 검색
lt_lt: Sfoglia stagione
nl_nl: Doorheen seizoen bladeren
pl_pl: Przeglądaj sezony
pt_br: Navegar por temporadas
pt_pt: Navegar Temporada
ru_ru: Обзор сезона
sv_se: Bläddra i säsong
tr_tr: Sezona göz at
zh_cn: 浏览季

# #31014
source: Info dialog
es_es: Diálogo de Información
fi_fi: Tietonäyttö
fr_fr: Information
hu_hu: Információ
ko_kr: 대화상자 정보
lt_lt: Finestra informazioni
nl_nl: Informatiedialoogvenster
pl_pl: Okno informacji
pt_br: Caixa de informações
pt_pt: Diálogo de info
ru_ru: Диалоговое окно
tr_tr: Bilgi iletişimi
zh_cn: 信息对话框

# #31015
source: Holiday themes
da_dk: Helligdags temaer
es_es: Temas de Temporadas
fi_fi: Lomateemat
fr_fr: Thèmes vacances
hu_hu: Üdülési témák
ko_kr: 휴일 테마
lt_lt: Temi festivi
nl_nl: Vakantiethema's
pl_pl: Motywy świąteczne
pt_br: Temas Festivos
pt_pt: Temas de Natal
ru_ru: Праздничные темы
sv_se: Säsongsteman
tr_tr: Tatil temaları
zh_cn: 假日主题

# #31016
source: Enable widget bounce animation on focus
da_dk: Aktivér widget stopanimering på fokus
de_de: Aktiviere Bounce-Animation
es_es: Habilitar animación de rebote al enfocar widget
fi_fi: Näytä widgettien ponnahdusanimaatio kohdistettaessa
fr_fr: Utiliser l'animation rebondir pour le widget activé
hu_hu: Engedélyezi a modul animációt
ko_kr: 포커스에 위젯 바운스 애니메이션 사용
lt_lt: Abilita l'animazione rimbalzo sul widget quando attivo
nl_nl: Widget voor stuiteranimatie bij focus inschakelen
pl_pl: Włącz aktywną animację podskakiwania widgetów
pt_br: Ativar animação de salto ao focar em um widget
pt_pt: Ativar animação de salto ao focar o widget
ru_ru: Включить прыгающую анимацию виджета при наведении
tr_tr: Odakta widget sıçrama animasyonunu etkinleştir
zh_cn: 启用已聚焦小部件反弹动画

# #31017
source: Recommended
da_dk: Anbefales
de_de: Empfohlen
es_es: Recomendado
fi_fi: Suositellut
fr_fr: Recommandé
hu_hu: Javasolt
ko_kr: 권장
lt_lt: Raccomandati
nl_nl: Aanbevolen
pl_pl: Polecane
pt_br: Recomendado
pt_pt: Recomendado
ru_ru: Рекомендуемое
sv_se: Rekommenderade
tr_tr: Önerilenler
zh_cn: 推荐的

# #31018
source: Because you watched
da_dk: Fordi du så
de_de: Ähnliche Titel wie
es_es: Ya que viste
fi_fi: Koska katsoit
fr_fr: Puisque vous avez regardé
hu_hu: Mert megnézte
ko_kr: 시청했기 때문에
lt_lt: Perché hai guardato
nl_nl: Omdat je keek naar
pl_pl: Ponieważ oglądałeś
pt_br: Porque você assistiu
pt_pt: Porque viu
ru_ru: Потому что вы смотрели
sv_se: För att du tittade på
tr_tr: İzlediğin için
zh_cn: 已观看

# #31019
source: Show hidden
da_dk: Vis skjulte
de_de: Versteckte anzeigen
es_es: Mostrar ocultos
fi_fi: Näytä piilotetut
fr_fr: Afficher cachés
hu_hu: Rejtett mutatása
ko_kr: 숨김 표시
lt_lt: Mostra nascosti
nl_nl: Toon verborgen
pl_pl: Pokaż ukryte
pt_br: Mostrar oculto
pt_pt: Mostrar oculto
ru_ru: Показать скрытое
sv_se: Visa dolda
tr_tr: Gizli olanları göster
zh_cn: 显示隐藏的

# #31020
source: Tune in
de_de: Einschalten
es_es: Sintonizar
fi_fi: Vaihda kanavalle
fr_fr: Régler
hu_hu: Hangolás
ko_kr: 튜닝
lt_lt: Sintonizza
nl_nl: Inschakelen
pl_pl: Strojenie
pt_br: Sintonizar
pt_pt: Sintonizar
ru_ru: Настроить
sv_se: Ställa in
tr_tr: Ayarla
zh_cn: 收听

# #31021
source: Similar titles
da_dk: Lignende titler
de_de: Ähnliche Titel
es_es: Títulos similares
fi_fi: Samankaltaisia nimikkeitä
fr_fr: Titres similaires
hu_hu: Hasonló címek
ko_kr: 비슷한 제목
lt_lt: Titoli simili
nl_nl: Soortgelijke titels
pl_pl: Podobne tytuły
pt_br: Títulos semelhantes
pt_pt: Títulos semelhantes
ru_ru: Похожие тайтлы
sv_se: Liknande titlar
tr_tr: Benzer başlıklar
zh_cn: 类似的标题

# #31022
source: Encrypted channel
da_dk: Krypteret kanal
de_de: Verschlüsselter Kanal
es_es: Canal encriptado
fi_fi: Salattu kanava
fr_fr: Chaine cryptée
hu_hu: Kódolt csatorna
ko_kr: 암호화 된 채널
lt_lt: Canale criptato
nl_nl: Versleuteld kanaal
pl_pl: Kanał kodowany
pt_br: Canal codificado
pt_pt: Canal codificado
ru_ru: Зашифрованный канал
sv_se: Kodad kanal
tr_tr: Şifreli kanal
zh_cn: 加密频道

# #31023
source: Recording active
da_dk: Optagelse aktiv
de_de: Aufnahme aktiv
es_es: Grabación activa
fi_fi: Tallennus on käynnissä
fr_fr: Enregistrement en cours
hu_hu: Rögzítés aktív
ko_kr: 녹화 활성
lt_lt: Registrazione in corso
nl_nl: Opname actief
pl_pl: Nagrywanie aktywne
pt_br: Gravação ativa
pt_pt: Gravação ativa
ru_ru: Запись активна
sv_se: Aktiv inspelning
tr_tr: Kayıt aktif
zh_cn: 正在录制

# #31024
source: Timer active
da_dk: Timer aktiv
de_de: Timer aktiv
es_es: Temporizador activo
fi_fi: Ajastus on käynnissä
fr_fr: Minuteur actif
hu_hu: Időzítő aktív
ko_kr: 타이머 활성
lt_lt: Timer attivato
nl_nl: Timer actief
pl_pl: Timer aktywny
pt_br: Temporizador ativo
pt_pt: Temporizador ativo
ru_ru: Таймер активен
sv_se: Aktiv timer
tr_tr: Zamanlayıcı aktif
zh_cn: 计时器激活

# #31025
source: Repeating timer
da_dk: Gentagende timer
de_de: Wiederkehrende Aufnahme
es_es: Temporizador repetitivo
fi_fi: Toistuva ajastus
fr_fr: Répéter le minuteur
hu_hu: Időzítő ismétlése
ko_kr: 반복 타이머
lt_lt: Timer ripetitivo
nl_nl: Herhalende timer
pl_pl: Powtarzanie timera
pt_br: Temporizador repetido
pt_pt: Temporizador repetido
ru_ru: Таймер повторения
sv_se: Upprepande timer
tr_tr: Tekrarlanan zamanlayıcı
zh_cn: 重复计时器

# #31026
source: All music
da_dk: Alt musik
de_de: Gesamte Musik
es_es: Toda la música
fi_fi: Kaikki musiikki
fr_fr: Toute la musique
hu_hu: Összes zene
ko_kr: 모든 음악
lt_lt: Tutta la Musica
nl_nl: Alle muziek
pl_pl: Cała muzyka
pt_br: Todas as músicas
pt_pt: Toda a música
ru_ru: Вся музыка
sv_se: All musik
tr_tr: Tüm müzikler
zh_cn: 所有音乐

# #31027
source: Custom shortcuts
da_dk: Brugerdefinerede genveje
de_de: Benutzerdefinierte Verknüpfungen
es_es: Atajos personalizados
fi_fi: Omat pikanäppäimet
fr_fr: Raccourcis utliisateur
hu_hu: Egyéni gyorsbillentyűk
ko_kr: 사용자 정의 바로가기
lt_lt: Collegamenti personalizzati
nl_nl: Aangepaste bladwijzers
pl_pl: Własne skróty
pt_br: Atalhos personalizados
pt_pt: Atalhos personalizados
ru_ru: Пользовательские ярлыки
sv_se: Anpassade genvägar
tr_tr: Özel kısayollar
zh_cn: 自定义快捷键

# #31028
source: Menu configuration
da_dk: Menukonfiguration
de_de: Menü-Konfiguration
es_es: Configuración de Menú
fi_fi: Valikon asetukset
hu_hu: Menü szerkesztése
ko_kr: 메뉴 구성
lt_lt: Menu configurazione
nl_nl: Menu-instellingen
pl_pl: Konfiguracja menu
pt_br: Configurações do menu
pt_pt: Configuração do menu
ru_ru: Конфигурация меню
sv_se: Menykonfiguration
tr_tr: Menü yapılandırması
zh_cn: 菜单配置

# #31029
source: Music library
da_dk: Musikbibliotek
de_de: Musikbibliothek
es_es: Biblioteca de Música
fi_fi: Musiikkikirjasto
fr_fr: Librairie musique
hu_hu: Zene könyvtár
ko_kr: 음악 라이브러리
lt_lt: Libreria musicale
nl_nl: Muziekbibiliotheek
pl_pl: Biblioteka muzyki
pt_br: Biblioteca de música
pt_pt: Biblioteca de Música
ru_ru: Библиотека музыки
sv_se: Musikbibliotek
tr_tr: Müzik kitaplığı
zh_cn: 音乐库

# #31030
source: Last tuned channels
da_dk: Senest indstillede kanaler
de_de: Zuletzt gesehene Kanäle
es_es: Últimos canales vistos
fi_fi: Viimeksi katsotut kanavat
fr_fr: Dernières chaines visionnées
hu_hu: Utoljára hangolt csatornák
ko_kr: 마지막으로 조정 된 채널
lt_lt: Ultimi canali sintonizzati
nl_nl: Laatst ingeschakelde kanalen
pl_pl: Ostatnio odtwarzane kanały
pt_br: Últimos canais sintonizados
pt_pt: Últimos canais sintonizados
ru_ru: Последние просмотренные каналы
sv_se: Senast inställda kanaler
tr_tr: Son ayarlanan kanallar
zh_cn: 上次调谐的频道

# #31031
source: Folder structure
da_dk: Mappestruktur
de_de: Ordnerstruktur
es_es: Estructura de la carpeta
fi_fi: Kansiorakenne
fr_fr: Structure du répertoire
hu_hu: Könyvtár szerkezete
ko_kr: 폴더 구조
lt_lt: Struttura cartella
nl_nl: Mappenstructuur
pl_pl: Struktura folderów
pt_br: Estrutura das pastas
pt_pt: Estrutura de pastas
ru_ru: Структура папок
sv_se: Mappstruktur
tr_tr: Klasör yapısı
zh_cn: 目录结构

# #31032
source: Show deleted
da_dk: Serie slettet
de_de: Zeige gelöschte
es_es: Mostrar eliminados
fi_fi: Näytä poistetut
fr_fr: Montrer supprimés
hu_hu: Törölt mutatása
ko_kr: 삭제 된 항목 표시
lt_lt: Mostra eliminati
nl_nl: Toon verwijderd
pl_pl: Pokaż usunięte
pt_br: Mostrar excluídos
pt_pt: Mostrar apagado
ru_ru: Показывать удаленное
sv_se: Visa raderat
tr_tr: Silinenleri göster
zh_cn: 显示已删除

# #31033
source: Creator
da_dk: Ophavsmand
de_de: Ersteller
es_es: Creador
fi_fi: Kehittäjä
fr_fr: Créateur
hu_hu: Készítő
ko_kr: 만든이
lt_lt: Autore
nl_nl: Maker
pl_pl: Twórca
pt_br: Criador
pt_pt: Criador
ru_ru: Создатель
sv_se: Skapare
tr_tr: Yapımcı
zh_cn: 作者

# #31034
source: Full description
da_dk: Fuld beskrivelse
de_de: Volle Beschreibung
es_es: Descripción completa
fi_fi: Täysi kuvaus
fr_fr: Description complète
hu_hu: Teljes leírás
ko_kr: 전체 설명
lt_lt: Descrizione completa
nl_nl: Volledige omschrijving
pl_pl: Pełen opis
pt_br: Descrição completa
pt_pt: Descrição completa
ru_ru: Полное описание
sv_se: Full beskrivning
tr_tr: Tam açıklama
zh_cn: 完整描述

# #31035
source: Add-on broken
da_dk: Add-on virker ikke
de_de: Addon defekt
es_es: Complemento roto
fi_fi: Viallinen lisäosa
fr_fr: Extension cassée
hu_hu: A kiegészítő hozzáadása megszakadt
ko_kr: 애드온 깨짐
lt_lt: Add-on danneggiato
nl_nl: Add-on defect
pl_pl: Uszkodzone wtyczki
pt_br: Complemento danificado
pt_pt: Addon inutilizado
ru_ru: Дополнение сломано
sv_se: Trasigt tillägg
tr_tr: Bozuk eklenti
zh_cn: 插件损坏

# #31036
source: Settings mode
da_dk: Indstillinger tilstand
de_de: Einstellungsmodus
es_es: Modo de los ajustes
fi_fi: Asetusten tila
fr_fr: Mode Paramétrage
hu_hu: Beállításaok üzemmódban
ko_kr: 설정 모드
lt_lt: Modalità impostazioni
nl_nl: Instellingenmodus
pl_pl: Tryb ustawień
pt_br: Modo de configurações
pt_pt: Modo de definições
ru_ru: Режим настроек
sv_se: Inställningsläge
tr_tr: Ayarlar modu
zh_cn: 设置模式

# #31037
source: Ends at
da_dk: Slutter
de_de: Endet um
es_es: Finaliza a las
fi_fi: Päättyy
fr_fr: Termine à
hu_hu: Vége
ko_kr: 끝
lt_lt: Finisce alle
nl_nl: Eindigt om
pl_pl: Koniec o
pt_br: Termina às
pt_pt: Termina pelas
ru_ru: Закончится в
sv_se: Slutar vid
tr_tr: Biter
zh_cn: 结束于

# #31038
source: Timeshift
da_dk: Tidsforskydning
fi_fi: Ajansiirto
fr_fr: Décalage
hu_hu: Időeltolás
ko_kr: 시간 이동
nl_nl: Tijdsverschuiving
pt_br: Mudança de horário
ru_ru: Перемотка времени
tr_tr: Değişme zamanı
zh_cn: 时移

# #31039
source: Audio settings
da_dk: Lydindstillinger
de_de: Audio Einstellungen
es_es: Ajustes de audio
fi_fi: Ääniasetukset
fr_fr: Paramètres Audio
hu_hu: Hang beállítások
ko_kr: 오디오 설정
lt_lt: Impostazioni audio
nl_nl: Geluidsinstellingen
pl_pl: Ustawienia dźwięku
pt_br: Configurações de áudio
pt_pt: Definições de audio
ru_ru: Настройки звука
sv_se: Ljudinställningar
tr_tr: Ses ayarları
zh_cn: 音频设置

# #31040
source: Subtitle settings
da_dk: Undertekst indstillinger
de_de: Untertitel Einstellungen
es_es: Ajustes de subtítulos
fi_fi: Tekstitysasetukset
fr_fr: Paramètres des sous-titres
hu_hu: Felirat beállítások
ko_kr: 자막 설정
lt_lt: Impostazioni sottotitoli
nl_nl: Ondertitelingsinstellingen
pl_pl: Ustawienia napisów
pt_br: Configurações das legendas
pt_pt: Definições de legendas
ru_ru: Настройки субтитров
sv_se: Undertextinställningar
tr_tr: Altyazı ayarları
zh_cn: 字幕设置

# #31041
source: Stats for nerds
da_dk: Info for nørder
de_de: Statistiken für Nerds
es_es: Estadísticas para nerds
fi_fi: Tilastoja nörteille
fr_fr: Stats pour les geeks
hu_hu: Statisztikák
ko_kr: 괴짜를 위한 통계
lt_lt: Statistiche per nerd
nl_nl: Statistieken voor nerds
pl_pl: Statystyki dla nerdów
pt_br: Estatísticas para nerds
pt_pt: Estatísticas para totós
ru_ru: Системная информация
sv_se: Statistik för nördar
tr_tr: İnekler için istatistikler
zh_cn: 媒体统计数据

# #31042
source: Live TV
es_es: TV en directo
fi_fi: Televisio
fr_fr: TV en direct
hu_hu: Élő TV
ko_kr: 라이브 TV
lt_lt: Diretta TV
pl_pl: Telewizja na żywo
pt_br: TV ao vivo
pt_pt: TV em direto
ru_ru: ТВ
tr_tr: Canlı TV
zh_cn: 电视直播

# #31043
source: Muted
da_dk: Lyd slået fra
de_de: Stumm
es_es: Silenciado
fi_fi: Mykistetty
fr_fr: Muet
hu_hu: Némítva
ko_kr: 음소거 됨
lt_lt: Muto
nl_nl: Gedempt
pl_pl: Wyciszony
pt_br: Sem som
pt_pt: Silenciado
ru_ru: Заглушен
sv_se: Tyst
tr_tr: Sessiz
zh_cn: 静音

# #31044
source: Parent folder
da_dk: Forældremappe
de_de: Übergeordneter Ordner
es_es: Carpeta superior
fi_fi: Yläkansio
fr_fr: Dossier parent
hu_hu: Szülő mappa
ko_kr: 상위 폴더
lt_lt: Cartella superiore
nl_nl: Hoofdmap
pl_pl: Folder nadrzędny
pt_br: Pasta anterior
pt_pt: Pasta principal
ru_ru: Родительская папка
sv_se: Överliggande mapp
tr_tr: Ana klasör
zh_cn: 父文件夹

# #31045
source: Memory usage
da_dk: Hukommelsesforbrug
de_de: Speicherauslastung
es_es: Uso de memoria
fi_fi: Keskusmuistin varaus
fr_fr: Usage mémoire
hu_hu: Használt memória
ko_kr: 메모리 사용량
lt_lt: Memoria usata
nl_nl: Geheugengebruik
pl_pl: Zużycie pamięci
pt_br: Uso da memória
pt_pt: Uso de memória
ru_ru: Использование памяти
sv_se: Minnesanvändning
tr_tr: Hafıza kullanımı
zh_cn: 内存使用情况

# #31046
source: Video decoder
da_dk: Videodekoder
es_es: Decodificador de vídeo
fi_fi: Videodekooderi
fr_fr: Décodeur vidéo
hu_hu: Videó dekóder
ko_kr: 비디오 디코더
lt_lt: Decodificatore video
pl_pl: Dekoder wideo
pt_br: Decodificador de vídeo
pt_pt: Descodificador video
ru_ru: Видеодекодер
sv_se: Videoavkodare
tr_tr: Video kod çözücü
zh_cn: 视频解码器

# #31047
source: Pixel format
es_es: Formato píxel
fi_fi: Pikselimuoto
fr_fr: Format pixel
hu_hu: Pixel formátuma
ko_kr: 픽셀 형식
lt_lt: Formato pixel
nl_nl: Pixelafmetingen
pl_pl: Format pikseli
pt_br: Formato Pixel
pt_pt: Formato de píxeis
ru_ru: Формат пикселей
tr_tr: Piksel biçimi
zh_cn: 像素格式

# #31048
source: Deinterlacing method
da_dk: Deinterlacing metode
de_de: Deinterlacing Methode
es_es: Método de desentrelazado
fi_fi: Lomituksen poistotapa
fr_fr: Méthode de désentrelacement
hu_hu: Váltottsor-mentesítés módja
ko_kr: 디인터레이싱 방법
lt_lt: Metodo deinterlacciamento
nl_nl: Deinterlacingmethode
pl_pl: Metoda usuwania przeplotu
pt_br: Método de desentrelaçamento
pt_pt: Método de desentrelaçar
ru_ru: Метод деинтерлейсинга
sv_se: Metod för avflätning
tr_tr: Deinterlacing yöntemi
zh_cn: 去隔行方法

# #31049
source: Frames per second
da_dk: Billeder i sekundet
de_de: Bilder pro Sekunde
es_es: Fotogramas por segundo
fi_fi: Kuvaa sekunnissa
fr_fr: Images par seconde
hu_hu: Képkocka sebesség
ko_kr: 초당 프레임
lt_lt: Frames per secondo
nl_nl: Beelden per seconde
pl_pl: Klatki na sekundę
pt_br: Quadros por segundo
pt_pt: Quadros por segundo
ru_ru: Кадры в секунду
sv_se: Bildrutor per sekund
tr_tr: Saniyedeki kare sayısı
zh_cn: 每秒帧数

# #31050
source: Movies containing the actor
da_dk: Film med skuespilleren
de_de: Filme mit dem Schauspieler
es_es: Películas del actor
fi_fi: Näyttelijän elokuvat
fr_fr: Films avec cet acteur
hu_hu: A színészt tartalmazó filmek
ko_kr: 배우가 포함 된 영화
lt_lt: Film contenenti l'attore
nl_nl: Films met deze acteur
pl_pl: Filmy z aktorem
pt_br: Filmes contendo o ator
pt_pt: Filmes com o ator
ru_ru: Фильмы с актёром
sv_se: Filmer med skådespelaren
tr_tr: Aktörün olduğu diğer filmler
zh_cn: 包含演员的电影

# #31051
source: Movies containing the director
da_dk: Film med instruktøren
de_de: Filme mit dem Regisseur
es_es: Películas del director
fi_fi: Ohjaajan elokuvat
fr_fr: Films avec ce réalisteur
hu_hu: A rendezőt tartalmazó filmek
ko_kr: 감독이 포함 된 영화
lt_lt: Film contenenti il regista
nl_nl: Films van deze regiseur
pl_pl: Filmy w reżyserii
pt_br: Filmes contendo o diretor
pt_pt: Filmes com o realizador
ru_ru: Фильмы с режиссёром
sv_se: Filmer med regissören
tr_tr: Yönetmenin olduğu diğer filmler
zh_cn: 包含导演的电影

# #31052
source: New search
da_dk: Ny søgning
de_de: Neue Suche
es_es: Nueva búsqueda
fi_fi: Uusi haku
fr_fr: Nouvelle recherche
hu_hu: Új keresés
ko_kr: 새 검색
lt_lt: Nuova ricerca
nl_nl: Nieuwe opzoeking
pl_pl: Nowe wyszukiwanie
pt_br: Nova busca
pt_pt: Nova pesquisa
ru_ru: Новый поиск
sv_se: Ny sökning
tr_tr: Yeni arama
zh_cn: 新搜索

# #31053
source: Once
da_dk: En gang
de_de: Einmalig
es_es: Una vez
fi_fi: Kerran
fr_fr: Une fois
hu_hu: Egyszer
ko_kr: 한번
lt_lt: Una volta
nl_nl: Eénmalig
pl_pl: Raz
pt_br: Uma vez
pt_pt: Uma vez
ru_ru: Один раз
sv_se: En gång
tr_tr: Bir defa
zh_cn: 一次

# #31054
source: Visualisation presets
da_dk: Visualisering forudindstillinger
de_de: Visualisierungsvorgaben
es_es: Valores de visualización
fi_fi: Visualisoinnin esiasetukset
fr_fr: Pré-réglages de visualisation
hu_hu: Előre beállított vizualizációk
ko_kr: 시각화 사전 설정
lt_lt: Preset visualizzazione
nl_nl: Voorinstellingen visualisatie
pl_pl: Wizualizacja wcześniej zdefiniowana
pt_br: Predefinições de visualização
pt_pt: Predefinições de visualização
ru_ru: Пресеты визуализации
sv_se: Förval för visualisering
tr_tr: Görselleştirme ön ayarları
zh_cn: 可视化预设

# #31055
source: Visualisation settings
da_dk: Visualiseringsindstillinger
de_de: Visualisierungseinstellungen
es_es: Ajustes de visualización
fi_fi: Visualisoinnin asetukset
fr_fr: Paramétrage de la visualisation
hu_hu: Vizualizációs beállítások
ko_kr: 시각화 설정
lt_lt: Impostazioni visualizzazione
nl_nl: Visualisatie-instellingen
pl_pl: Ustawienia wizualizacji
pt_br: Configurações de visualização
pt_pt: Definições de visualização
ru_ru: Настройки визуализации
sv_se: Inställningar för visualisering
tr_tr: Görselleştirme ayarları
zh_cn: 可视化设置

# #31056
source: Randomise fanart
da_dk: Tilfældigt fanart
de_de: Zufälliges Fanart
es_es: Fanart aleatorio
fi_fi: Satunnainen fanitaide
fr_fr: Fan-art au hasard
hu_hu: Véletlenszerű fanart
ko_kr: 무작위 팬아트
lt_lt: Fanart casuale
nl_nl: Fanart willekeurig maken
pl_pl: Losowe fanarty
pt_br: Aleatorizar fanart
pt_pt: Qualquer fanart
ru_ru: Случайные иллюстрации
sv_se: Slumpa fanart
tr_tr: Rastgele fanart
zh_cn: 随机显示同人画

# #31057
source: Number of favourites
da_dk: Antal favoritter
de_de: Anzahl der Favoriten
es_es: Número de favoritos
fi_fi: Suosikkien määrä
fr_fr: Nombre de favoris
hu_hu: Kedvencek száma
ko_kr: 즐겨찾기 수
lt_lt: Numero di preferiti
nl_nl: Aantal favorieten
pl_pl: Liczba ulubionych
pt_br: Número de favoritos
pt_pt: Número de favoritos
ru_ru: Количество избранного
sv_se: Antal favoriter
tr_tr: Favorilerin sayısı
zh_cn: 收藏数量

# #31058
source: Embuary settings
da_dk: Embuary indstillinger
de_de: Embuary Einstellungen
es_es: Ajustes de Embuary
fi_fi: Embuary-asetukset
fr_fr: Paramètres Embuary
hu_hu: Embuary beállítások
ko_kr: Embuary 설정
lt_lt: Impostazioni Embuary
nl_nl: Embuary-instellingen
pl_pl: Ustawienia Embuary
pt_br: Configurações Embuary
pt_pt: Definições do Embuary
ru_ru: Настройки Embuary
sv_se: Embuaryinställningar
tr_tr: Embuary ayarları
zh_cn: Embuary 设置

# #31059
source: Toggle TV / radio
da_dk: Skift TV / radio
de_de: TV / Radio umschalten
es_es: Cambiar TV/Radio
fi_fi: Kytke televisio/radio
fr_fr: Changer TV / Radio
hu_hu: TV / rádió kapcsoló
ko_kr: TV / 라디오 전환
lt_lt: Attiva TV / radio
nl_nl: TV / radio wisselen
pl_pl: Przełącznik TV / radio
pt_br: Alternar entre TV / Rádio
pt_pt: Alternar TV / rádio
ru_ru: Переключить ТВ / радио
sv_se: Växla TV / radio
tr_tr: TV / Radyo geçiş yap
zh_cn: 切换电视/收音机

# #31060
source: Rules
da_dk: Regler
de_de: Regeln
es_es: Reglas
fi_fi: Säännöt
fr_fr: Règles
hu_hu: Szabályok
ko_kr: 규칙
lt_lt: Regole
nl_nl: Regels
pl_pl: Reguły
pt_br: Regras
pt_pt: Regras
ru_ru: Правила
sv_se: Regler
tr_tr: Kurallar
zh_cn: 规则
