Repository: sualfred/skin.embuary
Catalog: language/resource.language.*/strings.po
Languages: da_dk, de_de, es_es, fi_fi, fr_fr, hu_hu, ko_kr, lt_lt, nl_nl, pl_pl, pt_br, pt_pt, ru_ru, sv_se, tr_tr, zh_cn

# #31105
source: Change background, header and other misc. settings of Embuary.
da_dk: Skift baggrund, overskrift og andre forskellige indstillinger af Embuary.
de_de: Ändere den Hintergrund und andere Einstellungen der Embuary Oberfläche.
es_es: Cambiar fondo, encabezado y otros ajustes misc. de Embuary.
fi_fi: Vaihda taustaa, otsikoita tai muita sekalaisia Embuaryn asetuksia.
fr_fr: Changer l'arrière plan, l'en tête et d'autres paramètres d'Embuary
hu_hu: Háttér, fejléc és egyéb elemek módosítási beállításai az Embuary-ban.
ko_kr: Embuary 설정 배경 변경, 헤더 및 기타
lt_lt: Cambia lo sfondo, l'intestazione e altre impostazioni varie di Embuary.
nl_nl: Achtergrond, hoofding en andere diverse instellingen van Embuary wijzigen.
pl_pl: Zmień tło, nagłówek i inne ustawienia Embuary.
pt_br: Mude o plano de fundo, o cabeçalho e outro variado. configurações da Embuary
pt_pt: Mudar o fundo, topo e outras definições do Embuary
ru_ru: Изменить фон, заголовок и другие доп. настройки Embuary.
tr_tr: Arkaplan, başlık ve diğer çeşitli Embuary ayarlarını değiştirin.
zh_cn: 更改背景，标题和其他杂项。 Embuary的设置。

# #31106
source: Configure home & side panel menu items and general widget limitations.
de_de: Ändere Einträge in Home und Seitenmenü sowie generelle Widget Limitierungen.
es_es: Configurar elementos de menú para página principal y panel lateral, y limitaciones generales de widgets.
fi_fi: Määritä aloitusnäytön ja sivupaneelin valikkokohteet sekä widgettien yleiset rajoitukset.
fr_fr: Configurer l'accueil, le panneau latéral et les limitations générales des widgets
hu_hu: A kezdőlap és az oldalsó panel menüelemeinek és az általános widget-korlátozásoknak a konfigurálása.
nl_nl: Start & zijpaneel menu-items en algemene widgetbeperkingen configureren.
pl_pl: Konfiguracja elementów menu panelu głównego i bocznego oraz ogólnych ograniczeń widżetu.
pt_br: Configurar itens do início e painel lateral e limitações dos widgets.
pt_pt: Configurar início e itens do painel lateral e limitações gerais aos widgets.
ru_ru: Настроить главное меню и боковую панель, а также ограничения виджетов.
tr_tr: Ana ve yan panel menü öğelerini ve genel widget sınırlamalarını yapılandırın.
zh_cn: 配置主页和侧面板菜单项以及常规小部件限制。

# #31107
source: Select content
da_dk: Vælg indhold
de_de: Inhalt auswählen
es_es: Seleccionar contenido
fi_fi: Aseta sisältö
fr_fr: Choisir le contenu
hu_hu: Tartalom kiválasztása
ko_kr: 콘텐츠 선택
lt_lt: Seleziona contenuto
nl_nl: Inhoud selecteren
pl_pl: Wybierz zawartość
pt_br: Selecione o conteúdo
pt_pt: Escolher conteúdo
ru_ru: Выберите содержимое
tr_tr: İçerik seç
zh_cn: 选择内容

# #31108
source: Event log
da_dk: Hændelseslog
de_de: Ereignisanzeige
es_es: Registro de eventos
fi_fi: Tapahtumaloki
fr_fr: Journaux des événements
hu_hu: Eseménynapló
ko_kr: 이벤트 로그
lt_lt: Registro eventi
nl_nl: Gebeurtenissenlog
pl_pl: Dziennik zdarzeń
pt_br: Visualizador de eventos
pt_pt: Log de eventos
ru_ru: Журнал событий
sv_se: Händelselogg
tr_tr: Olay günlüğü
zh_cn: 事件日志

# #31109
source: Header bar
da_dk: Overskriftsbjælke
de_de: Kopfleiste
es_es: Barra superior
fi_fi: Otsikkopalkki
fr_fr: Barre d'en-tête
hu_hu: Fejléc sáv
ko_kr: 헤더 바
lt_lt: Barra intestazione
nl_nl: Hoofdingsbalk
pl_pl: Pasek nagłówka
pt_br: Barra do cabeçalho
pt_pt: Barra de cabeçalho
ru_ru: Верхняя панель
sv_se: Toppmeny
tr_tr: Başlık çubuğu
zh_cn: 标题栏

# #31110
source: Show current temperature (if available)
da_dk: Vis nuværende temperatur (hvis tilgængelig)
de_de: Zeige aktuelle Temperatur (falls verfügbar)
es_es: Mostrar temperatura (si está disponible)
fi_fi: Näytä nykyinen lämpötila (jos saatavilla)
fr_fr: Montrer la température (Si disponible)
hu_hu: Aktuális hőmérséklet megjelenítése (ha van)
ko_kr: 현재 온도 표시 (사용 가능한 경우)
lt_lt: Mostra temperatura attuale (se disponibile)
nl_nl: Huidige temperatuur tonen (indien beschikbaar)
pl_pl: Pokazuj aktualną temperaturę (jeśli dostępne)
pt_br: Mostrar a temperatura atual (se disponível)
pt_pt: Mostrar temperatura atual (se disponível)
ru_ru: Показывать текущую температуру (если она доступна)
sv_se: Visa nuvarande temperatur (om tillgängligt)
tr_tr: Mevcut sıcaklığı göster (varsa)
zh_cn: 显示当前温度（如果有）

# #31111
source: Change location
da_dk: Skift sted
de_de: Standort wechseln
es_es: Cambiar localización
fi_fi: Vaihda sijainti
fr_fr: Changer la localisation
hu_hu: Hely változatása
ko_kr: 위치 변경
lt_lt: Cambia posizione
nl_nl: Locatie wijzigen
pl_pl: Zmień lokalizację
pt_br: Alterar localização
pt_pt: Mudar localização
ru_ru: Изменить местоположение
sv_se: Ändra plats
tr_tr: Bölgeyi değiştir
zh_cn: 换地点

# #31112
source: Kiosk mode
da_dk: Kiosk tilstand
de_de: Kiosk Modus
es_es: Modo kiosko
fi_fi: Kioskitila
fr_fr: Mode Kiosque
hu_hu: Kioszk mód
ko_kr: 키오스크 모드
lt_lt: Modalità Kiosk
nl_nl: Kioskmodus
pl_pl: Tryb kiosku
pt_br: Modo quiosque
pt_pt: Modo quiosque
ru_ru: Режим киоска
sv_se: Kioskläge
tr_tr: Kiosk modu
zh_cn: 自助终端模式（不允许编辑视图）

# #31113
source: Show button to change the EmbyCon user
da_dk: Vis knap til at ændre EmbyCon-brugeren
de_de: Zeige Button um den EmbyCon Benutzer zu wechseln
es_es: Mostrar el botón para cambiar usuario EmbyCon
fi_fi: Näytä painike EmbyCon-käyttäjän vaihtamiseksi
fr_fr: Afficher le bouton pour modifier l’utilisateur EmbyCon
hu_hu: Megjelenítő gomb az EmbyCon felhasználó megváltoztatásához
ko_kr: EmbyCon 사용자를 변경하는 버튼 표시
nl_nl: Knop tonen om EmbyCon gebruiker te wijzigen
pl_pl: Wyświetl przycisk przełączania użytkownika EmbyCon
pt_br: Mostrar o botão para alterar o usuário do EmbyCon
pt_pt: Mostrar botão para alterar o usuário do EmbyCon
ru_ru: Показывать кнопку смены пользователя EmbyCon
tr_tr: EmbyCon kullanıcısını değiştirmek için düğme göster
zh_cn: 显示切换EmbyCon用户的按钮

# #31114
source: Show update library button
da_dk: Vis opdateringsbiblioteks-knappen
de_de: Zeige Button zur Aktualisierung der lokalen Datenbank
es_es: Mostrar el botón de actualizar librería
fi_fi: Näytä kirjaston päivityspainike
fr_fr: Afficher le bouton de mise à jour de la bibliothéque
hu_hu: Könyvtár frissítése gomb megjelenítése
ko_kr: 업데이트 라이브러리 버튼 표시
nl_nl: Knop bibliotheek bijwerken tonen
pl_pl: Wyświetl przycisk aktualizowania biblioteki
pt_br: Mostrar o botão de atualização da biblioteca
pt_pt: Mostrar botão de atualizar biblioteca
ru_ru: Показывать кнопку обновления медиатеки
tr_tr: Kitaplık güncellemesi düğmesini göster
zh_cn: 显示更新库按钮

# #31115
source: Switch to file mode
da_dk: Skift til filtilstand
de_de: Wechsle zum Dateimodus
es_es: Cambiar a modo archivos
fi_fi: Vaihda tiedostonäkymään
fr_fr: Passer au mode fichier
hu_hu: Váltson fájl módra
ko_kr: 파일 모드로 전환
lt_lt: Passa alla modalità file
nl_nl: Schakel naar bestandsmodus
pl_pl: Przełącz do trybu plików
pt_br: Mudar para o modo de arquivo
pt_pt: Mudar para modo de ficheiro
ru_ru: Переключиться в файловый режим
sv_se: Ändra till filläge
tr_tr: Dosya moduna geç
zh_cn: 切换到文件模式

# #31116
source: Unlock shares
da_dk: Åben delte
de_de: Entsperre Shares
es_es: Desbloquear compartidos
fi_fi: Avaa jaot
fr_fr: Débloquer les partages
hu_hu: Megosztások feloldása
ko_kr: 공유 잠금 해제
lt_lt: Sblocca condivisioni
nl_nl: Ontgrendel gedeelde mappen
pl_pl: Odblokuj akcje
pt_br: Desbloquear compartilhamentos
pt_pt: Desbloquear partilhas
ru_ru: Разблокировать общие ресурсы
sv_se: Lås upp utdelningar
tr_tr: Paylaşımların kilidini aç
zh_cn: 解锁共享

# #31117
source: Replace device name in the header bar
da_dk: Udskift enhedens navn i overskriftsfeltet
de_de: Ersetze Gerätenamen in der Kopfleiste
es_es: Reemplazar nombre del dispositivo en la barra superior
fi_fi: Korvaa laitteen nimi otsikkopalkissa
fr_fr: Remplacer le nom du périphérique dans la barre d'en-tête
hu_hu: Cserélje az eszköz nevét a fejléc sávba
ko_kr: 헤더 바에서 장치 이름 바꾸기
lt_lt: Sostituisci nome dispositivo nella barra intestazione
nl_nl: Apparaatnaam in de hoofdingsbalk vervangen
pl_pl: Zmień nazwę urządzenia na pasku nagłówka
pt_br: Substituir o nome do dispositivo na barra do cabeçalho
pt_pt: Substituir nome do aparelho na barra de título
ru_ru: Заменить имя устройства в верхней панели
sv_se: Ersätt enhetsnamn i toppmenyn
tr_tr: Başlık çubuğundaki cihaz adını değiştirin
zh_cn: 替换标题栏中的设备名称

# #31118
source: EmbyCon sources
da_dk: EmbyCon kilder
de_de: EmbyCon Quellen
es_es: Fuentes EmbyCon
fi_fi: EmbyCon-lähteet
fr_fr: Sources EmbyCon
hu_hu: EmbyCon források
ko_kr: EmbyCon 소스
lt_lt: Origine EmbyCon
nl_nl: Bronnen EmbyCon
pl_pl: Źródła EmbyCon
pt_br: Fontes EmbyCon
pt_pt: Fontes do EmbyCon
ru_ru: Источники EmbyCon
tr_tr: EmbyCon kaynaklar
zh_cn: EmbyCon来源

# #31119
source: Previous group
da_dk: Forrige gruppe
de_de: Vorherige Gruppe
es_es: Grupo anterior
fi_fi: Edellinen ryhmä
fr_fr: Groupe précédent
hu_hu: Előző csoport
ko_kr: 이전 그룹
lt_lt: Gruppo precedente
nl_nl: Vorige groep
pl_pl: Poprzednia grupa
pt_br: Grupo anterior
pt_pt: Grupo anterior
ru_ru: Предыдущая группа
sv_se: Föregående grupp
tr_tr: Önceki grup
zh_cn: 上一组

# #31120
source: Next group
da_dk: Næste gruppe
de_de: Nächste Gruppe
es_es: Grupo siguiente
fi_fi: Seuraava ryhmä
fr_fr: Groupe suivant
hu_hu: Következő csoport
ko_kr: 다음 그룹
lt_lt: Gruppo successivo
nl_nl: Volgende groep
pl_pl: Następna grupa
pt_br: Próximo grupo
pt_pt: Próximo grupo
ru_ru: Следующая группа
sv_se: Nästa grupp
tr_tr: Sonraki grup
zh_cn: 下一组

# #31121
source: Rewinding
da_dk: Spol tilbage
de_de: Zurückspulen
es_es: Rebobinando
fi_fi: Taaksepäin
fr_fr: Rembobinage
hu_hu: Visszatekerés
ko_kr: 뒤로
lt_lt: Riavvolgimento
nl_nl: Terugspoelen
pl_pl: Przewijanie do tyłu
pt_br: Retroceder
pt_pt: Retrocedendo
ru_ru: Перемотка назад
sv_se: Spolar bakåt
tr_tr: Geri sar
zh_cn: 快退

# #31122
source: Forwarding
da_dk: Spol fremad
de_de: Vorspulen
es_es: Avanzando
fi_fi: Eteenpäin
fr_fr: Avance
hu_hu: Előre tekerés
ko_kr: 앞으로
lt_lt: Avanzamento
nl_nl: Vooruitspoelen
pl_pl: Przewijanie do przodu
pt_br: Avançar
pt_pt: Avançando
ru_ru: Перемотка вперёд
sv_se: Spolar framåt
tr_tr: İleri sar
zh_cn: 快进

# #31123
source: Show playlist
da_dk: Vis afspilningsliste
de_de: Zeige Playliste
es_es: Mostrar lista de reproducción
fi_fi: Näytä toistolista
fr_fr: Montrer la liste de lecture
hu_hu: Lejátszási lista mutatása
ko_kr: 재생 목록 표시
lt_lt: Mostra playlist
nl_nl: Afspeellijst tonen
pl_pl: Pokaż listę odtwarzania
pt_br: Mostrar lista de reprodução
pt_pt: Mostrar lista
ru_ru: Показать плейлист
sv_se: Visa spellista
tr_tr: Oynatma listesini göster
zh_cn: 显示播放列表

# #31125
source: Custom widgets
da_dk: Brugerdefinerede widgets
de_de: Benutzerdefinierte Widgets
es_es: Widgets personalizados
fi_fi: Mukautetut widgetit
fr_fr: Widgets sur mesure
hu_hu: Egyéni modulok
ko_kr: 사용자 정의 위젯
lt_lt: Widget personalizzati
nl_nl: Aangepaste widgets
pl_pl: Własne widgety
pt_br: Widgets personalizados
pt_pt: Widgets personalizados
ru_ru: Пользовательские виджеты
sv_se: Anpassade widgets
tr_tr: Özel widget'lar
zh_cn: 自定义小部件

# #31126
source: Randomise slideshow
da_dk: Tilfældig diasshow
de_de: Zufällige Diashow
es_es: Diapositivas aleatorias
fi_fi: Sekoita kuvaesitys
fr_fr: Diaporama au hasard
hu_hu: Véletlenszerű diavetítés
ko_kr: 무작위 슬라이드 쇼
lt_lt: Slideshow casuale
nl_nl: Diashow willekeurig maken
pl_pl: Losowy pokaz slajdów
pt_br: Aleatorizar slideshow
pt_pt: Apresentação aleatória
ru_ru: Перемешанное слайд-шоу
sv_se: Slumpa bildspel
tr_tr: Rastgele slayt gösterisi
zh_cn: 随机幻灯片

# #31127
source: Restored default widgets
da_dk: Gendan standard widgets
de_de: Standard-Widgets wiederhergestellt
es_es: Se restablecieron widgets predeterminados
fi_fi: Palauta oletuswidgetit
fr_fr: Restaurer les Widgets par défaut
hu_hu: Visszaállított alapértelmezett modulok
ko_kr: 복원 된 기본 위젯
lt_lt: Ripristina configurazione widget di default
nl_nl: Hersteld naar standaardwidgets
pl_pl: Przywrócono domyślne widgety
pt_br: Widgets padrão restaurados
pt_pt: Widgets padrão restaurados
ru_ru: Восстановить стандартные виджеты
tr_tr: Varsayılan widget'lar geri yüklendi
zh_cn: 恢复默认的小部件

# #31128
source: Hide broken addons
da_dk: Skjul ødelagte addons
de_de: Verstecke defekte Addons
es_es: Ocultar addons rotos
fi_fi: Piilota vialliset lisäosat
fr_fr: Cacher les extensions non fonctionnelles
hu_hu: Törött kiegészítõk elrejtése
ko_kr: 깨진 애드온 숨기기
lt_lt: Nascondi addons danneggiati
nl_nl: Defecte add-ons verbergen
pl_pl: Ukryj uszkodzone wtyczki
pt_br: Ocultar complementos danificados
pt_pt: Ocultar addons inutilizados
ru_ru: Скрыть поломанные дополнения
sv_se: Dölj trasiga tillägg
tr_tr: Bozuk eklentileri gizle
zh_cn: 隐藏损坏的插件

# #31129
source: Update local addons
da_dk: Opdater lokale addons
de_de: Update lokale Addons
es_es: Actualizar addons
fi_fi: Päivitä paikalliset lisäosat
fr_fr: Mettre à jour les extensions locales
hu_hu: Helyi kiegészítők frissítése
ko_kr: 로컬 애드온 업데이트
lt_lt: Aggiorna addons locali
nl_nl: Lokale add-ons bijwerken
pl_pl: Zaktualizuj lokalne dodatki
pt_br: Atualizar complementos locais
pt_pt: Atualizar addons locais
ru_ru: Обновить дополнения
sv_se: Uppdatera lokala tillägg
tr_tr: Yerel eklentileri güncelle
zh_cn: 更新本地插件

# #31130
source: Still watching?
da_dk: Er du der?
de_de: Noch am schauen?
es_es: ¿Continuar visualizando?
fi_fi: Vieläkö katselet?
fr_fr: Toujours là ?
hu_hu: Még mindig nézi?
ko_kr: 아직 시청 합니까?
lt_lt: Stai ancora guardando?
nl_nl: Nog steeds aan het kijken?
pl_pl: Nadal oglądasz?
pt_br: Continuar assistindo?
pt_pt: Ainda a ver?
ru_ru: Еще смотрите?
tr_tr: Hala izliyor musun?
zh_cn: 还在观看吗？

# #31131
source: Attention
da_dk: Opmærksomhed
de_de: Achtung
es_es: Atención
fi_fi: Huomio
hu_hu: Figyelem
ko_kr: 주의
lt_lt: Attenzione
nl_nl: Opgelet
pl_pl: Uwaga
pt_br: Atenção
pt_pt: Atenção
ru_ru: Внимание
sv_se: Lystring
tr_tr: Dikkat
zh_cn: 注意

# #31132
source: It seems that you have one ore more blacklisted plugins installed. This skin has been designed for a legal usage of Kodi and I - and all the other skin contributers - do not want be associated with such tools. Please check the kodi.tv community if you need any assistance to remove them.
da_dk: Det ser ud som om du har installeret et eller flere blacklisted plugins. Dette skin er designet til en lovlig brug af Kodi og jeg, og alle andre skin bidragere, ønsker ikke at være forbundet med sådanne redskaber. Tjek venligst kodi.tv fællesskabet, hvis du har brug for hjælp til at fjerne dem.
de_de: Es scheint als wären ein oder mehrere verbotene Plugins installiert. Dieser Skin ist für eine legale Kodi Nutzung designed und Ich - und auch alle anderen Mitwirkenden - wollen nicht mit diesen Scripts in Verbindung gebracht werden. [CR]Beachte, dass sogenannte Preloaded Kodi Boxen oder Installations Wizards voll mit gefährlichen und geblacklisteten Skripten sind. Bitte besuche das Kodi.tv Forum, falls Hilfe bei der Entfernung benötigt wird.
es_es: Parece que usted tiene uno o más complementos prohibidos instalados. Este skin ha sido diseñado para un uso legal de Kodi y yo, y todos los demás contribuyentes al skin, no queremos ser asociados con dichas herramientas. Por favor, visite la comunidad kodi.tv si requiere de ayuda para eliminarlos.
fi_fi: Näyttää siltä, että käytössäsi on ainakin yksi mustalle listalle lisätty lisäosa. Tämä ulkoasu on suunniteltu vain Kodin lailliseen käyttöön, emmekä minä ja muut ulkoasun kehittäjät halua olla tekemisissä tämän kaltaisten työkalujen kanssa. Apua näiden poistoon saat kodi.tv-yhteisöstä.
fr_fr: Il semble que vous ayez un ou plusieurs plugins blacklistés installés. Cet habillage a été conçu pour un usage légal de Kodi et je - et tous les autres contributeurs de l'habillage - ne veulent pas être associés à de tels outils. S'il vous plaît vérifiez sur communauté kodi.tv si vous avez besoin d'aide pour les supprimer.
hu_hu: Úgy tűnik, hogy még egy vagy több feketelistán szereplő bővítmény van telepítve. Ezt a felszínt a Kodi és az I - és az összes többi felszíntárs jogi használatára tervezték - nem akarnak ilyen eszközökkel társítani. Kérjük, ellenőrizze a kodi.tv közösséget, ha segítségre van szüksége azok eltávolításához.
ko_kr: 하나 이상의 블랙리스트에있는 플러그인이 설치되어있는 것으로 보입니다. 이 스킨은 Kodi와 I 및 모든 다른 스킨 공헌자의 합법적 인 사용을 위해 고안되었습니다. 그런 도구와 관련되기를 원하지 않습니다. 도움을 받으려면 kodi.tv 커뮤니티를 확인
lt_lt: Sembra che tu abbia installato uno o più plugins in blacklist. Questa skin è stata progettata per un uso legale di Kodi e io - e tutti gli altri contributori della skin - non voglio essere associato a tali strumenti. Per favore consulta la community di kodi.tv se hai bisogno di assistenza per rimuoverli.
nl_nl: Het lijkt erop dat u één of meerdere plug-ins van de zwarte lijst hebt geïnstalleerd. Deze skin is geschreven voor gebruik met Kodi en ik - en alle andere skinbijdragers - willen niet geassocieerd worden met dergelijke hulpmiddelen. Raadpleeg de kodi.tv-community als je hulp nodig hebt om ze te verwijderen.
pl_pl: Wygląda na to, że masz jedną lub więcej zainstalowanych wtyczek z czarnej listy. Ta skóra została zaprojektowana z myślą o legalnym użyciu Kodi więc ja i wszyscy inni współtwórcy nie chcemy być powiązani z takimi narzędziami. Sprawdź forum kodi.tv jeśli potrzebujesz jakiejś pomocy w ich usunięciu.
pt_br: Parece que você tem um ou mais plugins da lista negra instalados. Esta skin foi projetada para um uso legal do Kodi, eu e todos os outros contribuintes da skin não queremos estar associados a tais ferramentas. Por favor, verifique a comunidade kodi.tv se você precisar de alguma ajuda para removê-los.
pt_pt: Parece que tem um ou mais addons indicados na lista negra. Este tema foi desenhado para um uso legal do Kodi e eu - e todos os outros contribuintes do tema - não quero estar associado a tais ferramentas. Por favor consulte a comunidade kodi.tv se necessitar de assistência para removê-los.
ru_ru: Похоже вы используете как минимум один плагин из черного списка. Эта обложка была разработана для легального использования Kodi и я - и другие разработчики обложки - не хотим чтобы нас ассоциировали с такими плагинами. Пожалуйста, посмотрите форум kodi.tv если вам нужна помощь для их удаления.
sv_se: Det verkar som att du har ett eller flera svartlistade tillägg installerade. Det här skalet har designats för laglig användning av Kodi och jag, samt övriga skaldesigners, vill inte bli förknippade med sådana tillägg. Kontrollera gärna med communityn på kodi.tv om du behöver hjälp att avinstallera dem.
tr_tr: Anlaşılan bir cevheriniz kara listedeki eklentilerden var gibi görünüyor. Bu dış görünüm, Kodi ve benim yasal kullanımım içindir - ve diğer tüm dış görünüm katkıları için - bu tür araçlarla ilişkilendirilmek istemiyorum. Lütfen bunları kaldırmak için yardıma ihtiyacınız varsa kodi.tv topluluğunu kontrol edin.
zh_cn: 您似乎已经安装了一个或多个黑名单插件。这款皮肤专为合法使用Kodi而设计。我以及所有其他皮肤贡献者不希望与此类工具相关联。如果您需要任何帮助，请检查kodi.tv社区。

# #31133
source: Language filter
da_dk: Sprogfilter
de_de: Sprachfilter
es_es: Filtrar por idioma
fi_fi: Kielisuodatin
fr_fr: Filtre de langue
hu_hu: Nyelvi szűrő
ko_kr: 언어 필터
lt_lt: Filtro lingua
nl_nl: Taalfilter
pl_pl: Filtr języka
pt_br: Filtro de linguagem
pt_pt: Filtro de idioma
ru_ru: Фильтр по языку
sv_se: Språkfilter
tr_tr: Dil filtresi
zh_cn: 语言过滤器

# #31134
source: Side panel
de_de: Seitenmenü
es_es: Panel lateral
fi_fi: Sivupaneeli
fr_fr: Panneau latéral
hu_hu: Oldalpanel
ko_kr: 측면 패널
lt_lt: Pannello laterale
nl_nl: Zijpaneel
pl_pl: Panel boczny
pt_br: Painel lateral
pt_pt: Painel lateral
ru_ru: Боковая панель
sv_se: Sidopanel
tr_tr: Yan panel
zh_cn: 侧面板

# #31135
source: Restore defaults
de_de: Zurücksetzen
es_es: Restaurar predeterminados
fi_fi: Palauta oletukset
fr_fr: Restaurer les paramètres par défaut
hu_hu: Alapértelmezett beállítások visszaállítása
nl_nl: Herstellen naar standaardwaarden
pl_pl: Przywróć domyślne
pt_br: Restaurar padrões
pt_pt: Restaurar padrão
ru_ru: Сбросить настройки
tr_tr: Varsayılanları geri yükle
zh_cn: 恢复默认设置

# #31136
source: Setting changes are only applied after saving
de_de: Änderungen werden erst nach dem Speichern wirksam
es_es: Los cambios de ajustes solo se aplican después de guardar
fi_fi: Asetusmuutokset otetaan käyttöön vasta tallennettaessa
fr_fr: Les modifications ne seront pas appliquées avant d'avoir été enregistrées
hu_hu: A beállítási változtatások csak a mentés után kerülnek alkalmazásra
nl_nl: Wijzigingen aan instellingen worden slechts toegepast na opslaan
pl_pl: Zmiany w ustawieniach zostaną wprowadzone tylko po ich zapisaniu
pt_br: As alterações de configuração so serão aplicadas após salvar
pt_pt: As mudanças às definições só serão aplicadas depois de guardadas
ru_ru: Изменения в настройках применяются только после сохранения
tr_tr: Ayar değişiklikleri yalnızca kaydedildiğinde uygulanır
zh_cn: 更改的设置只有保存才会生效

# #31137
source: Awards
de_de: Auszeichnungen
es_es: Premios
fi_fi: Palkinnot
fr_fr: Récompenses
hu_hu: Díjak
nl_nl: Prijzen
pl_pl: Nagrody
pt_br: Prêmios
pt_pt: Prémios
ru_ru: Награды
tr_tr: Ödüller
zh_cn: 奖项

# #31138
source: Retail release
de_de: Verkaufsstart
es_es: Fecha de disponibilidad comercial
fi_fi: Kaupallinen julkaisu
fr_fr: Date de sortie
hu_hu: Kiskereskedelmi kiadás
nl_nl: Uitgebracht in detailhandel
pl_pl: Data wydania
pt_br: Lançamento comercial
pt_pt: Lançamento comercial
ru_ru: Цифровой релиз
tr_tr: Elden satış
zh_cn: 零售发布

# #31139
source: Do you want to apply unsaved changes?
de_de: Möchtest du nicht gespeicherte Änderungen übernehmen?
es_es: ¿Desea aplicar los cambios no guardados?
fi_fi: Haluatko ottaa tallentamattomat muutokset käytöön?
fr_fr: Voulez-vous appliquer les modifications non sauvegardées ?
hu_hu: Szeretné alkalmazni a nem mentett módosításokat?
nl_nl: Wil je niet-opgeslagen wijzigingen toepassen?
pl_pl: Czy chcesz zastosować niezapisane zmiany?
pt_br: Deseja aplicar as alterações não salvas?
pt_pt: Deseja aplicar as mudanças não guardadas?
ru_ru: Вы хотите применить несохранённые настройки?
tr_tr: Kaydedilmemiş değişiklikleri uygulamak ister misiniz?
zh_cn: 你想要应用未保存的更改吗

# #31140
source: Add-on settings not saved
de_de: Einstellungen nicht gespeichert
es_es: Ajustes para complemento no guardados
fi_fi: Lisäosan asetuksia ei tallennettu
fr_fr: Paramètres d'add-on non enregistrés
hu_hu: A bővítmény beállításai nem mentődnek
nl_nl: Instellingen add-on niet opgeslagen
pl_pl: Ustawienia dodatku nie zapisane
pt_br: Configurações de add-on não salvas
pt_pt: Definições do add-on não guardadas
ru_ru: Настройки дополнения не сохранены
tr_tr: Eklenti ayarları kaydedilmedi
zh_cn: Add-on的设置未保存

# #31141
source: Rumored
de_de: Gerücht
es_es: Se rumorea
fi_fi: Huhuttu
fr_fr: Rumeur
hu_hu: Pletykák
nl_nl: Geruchten
pl_pl: Ciekawostki
pt_br: Rumores
pt_pt: Rumor
ru_ru: Слухи
tr_tr: Söylenti
zh_cn: 据传

# #31142
source: Planned
de_de: Geplant
es_es: Planificada
fi_fi: Suunniteltu
fr_fr: Annoncé
hu_hu: Tervezett
nl_nl: Gepland
pl_pl: W planach
pt_br: Planejado
pt_pt: Planeado
ru_ru: Запланирован
tr_tr: Planlı
zh_cn: 计划

# #31143
source: In production
de_de: In Produktion
es_es: En producción
fi_fi: Tuotannossa
fr_fr: En production
hu_hu: Gyártásban
nl_nl: In productie
pl_pl: W produkcji
pt_br: Em produção
pt_pt: Em produção
ru_ru: В производстве
tr_tr: Yapımda
zh_cn: 拍摄中

# #31144
source: Post production
de_de: Postproduktion
es_es: Post producción
fi_fi: Jälkituotannossa
hu_hu: Utómunka
nl_nl: Postproductie
pl_pl: W postprodukcji
pt_br: Pós-produção
pt_pt: Pós produção
ru_ru: Постпродакшн
tr_tr: Post prodüksiyon
zh_cn: 后期制作

# #31145
source: Released
de_de: Veröffentlicht
es_es: Lanzada
fi_fi: Julkaistu
fr_fr: Sorti
hu_hu: Megjelent
nl_nl: Uitgebracht
pl_pl: Po premierze
pt_br: Lançado
pt_pt: Lançado
ru_ru: Выпущено
tr_tr: Yayınlandı
zh_cn: 已发布

# #31146
source: Canceled
de_de: Eingestellt
es_es: Cancelada
fi_fi: Peruttu
fr_fr: Annulé
hu_hu: Törölt
nl_nl: Geannuleerd
pl_pl: Anulowano
pt_br: Cancelado
pt_pt: Cancelado
ru_ru: Отменён
tr_tr: İptal edildi
zh_cn: 已取消
