Repository: sualfred/skin.embuary
Catalog: language/resource.language.*/strings.po
Languages: da_dk, de_de, es_es, fi_fi, fr_fr, hu_hu, ko_kr, lt_lt, nl_nl, pl_pl, pt_br, pt_pt, ru_ru, sv_se, tr_tr, zh_cn

# #31298
source: Support & translations
de_de: Support & Übersetzungen
es_es: Soporte y traducciones
fi_fi: Tuki ja käännökset
fr_fr: Support & Traductions
nl_nl: Ondersteuning & vertalingen
pl_pl: Wsparcie i tłumaczenia
pt_br: Suporte e traduções
pt_pt: Suporte & traduções
ru_ru: Поддержка и перевод
tr_tr: Destek ve çeviriler
zh_cn: 支持和翻译

# #31299
source: Update Kodi
da_dk: Opdater Kodi
es_es: Actualizar Kodi
fi_fi: Päivitä Kodi
fr_fr: Mettre à jour Kodi
ko_kr: Kodi 업데이트
nl_nl: Kodi bijwerken
pl_pl: Zaktualizuj Kodi
pt_br: Atualizar o Kodi
pt_pt: Atualizar Kodi
ru_ru: Обновить Kodi
tr_tr: Kodi Güncellemesi
zh_cn: 更新Kodi

# #31300
source: My media
da_dk: Mine medier
de_de: Meine Medien
es_es: Mis medios
fi_fi: Oma media
fr_fr: Mes médias
ko_kr: 내 미디어
nl_nl: Mijn media
pl_pl: Moje media
pt_br: Minha mídia
pt_pt: Minha coleção
ru_ru: Моя медиатека
tr_tr: Benim medya
zh_cn: 我的媒体

# #31301
source: Latest movies
da_dk: Seneste film
de_de: Neueste Filme
es_es: Últimas películas
fi_fi: Uudet elokuvat
fr_fr: Derniers films
ko_kr: 최근 영화
nl_nl: Nieuwste films
pl_pl: Najnowsze filmy
pt_br: Filmes mais recentes
pt_pt: Filmes recentes
ru_ru: Последние добавленные фильмы
tr_tr: Son eklenen filmler
zh_cn: 最近添加的电影

# #31302
source: Latest TV shows
da_dk: Seneste TV-serier
de_de: Neueste Serien
es_es: Últimas series
fi_fi: Uudet sarjat
fr_fr: Dernières séries TV
ko_kr: 최근 TV 쇼
nl_nl: Nieuwste TV-series
pl_pl: Najnowsze programy telewizyjne
pt_br: Programas de TV mais recentes
pt_pt: Séries de TV recentes
ru_ru: Последние добавленные сериалы
tr_tr: Son eklenen TV programları
zh_cn: 最新的电视节目

# #31303
source: Latest albums
da_dk: Seneste albummer
de_de: Neueste Alben
es_es: Últimos álbumes
fi_fi: Uudet albumit
fr_fr: Derniers albums
ko_kr: 최근 앨범
nl_nl: Nieuwste albums
pl_pl: Najnowsze albumy
pt_br: Últimos álbuns
pt_pt: Albuns recentes
ru_ru: Последние добавленные альбомы
tr_tr: Son eklenen albümler
zh_cn: 最新专辑

# #31304
source: Search TV guide
da_dk: Søg i TV guide
de_de: EPG durchsuchen
es_es: Buscar en la Guia de TV
fi_fi: Etsi ohjelmaoppaasta
fr_fr: Chercher dans le guide des programmes
ko_kr: TV 가이드 검색
nl_nl: In de TV-gids zoeken
pl_pl: Przeszukaj program TV
pt_br: Pesquisar por guia da TV
pt_pt: Procurar no guia TV
ru_ru: Поиск в телепрограмме
tr_tr: TV rehberinde ara
zh_cn: 搜索电视指南

# #31305
source: No color set
da_dk: Ingen farve valgt
de_de: Keine Farbe gesetzt
es_es: Sin color
fi_fi: Väriä ei ole määritetty
fr_fr: Aucune couleur définie
ko_kr: 색상 세트 없음
nl_nl: Geen kleur ingesteld
pl_pl: Nie ustawiono koloru
pt_br: Sem cor definida
pt_pt: Não foi escolhida cor
ru_ru: Цвет не выбран
tr_tr: Renk ayarlanmamış
zh_cn: 没有颜色设置

# #31306
source: Replace default thumbnail
da_dk: Udskift standard miniaturebillede
de_de: Standard-Vorschaubild ersetzen
es_es: Reemplazar miniatura predeterminada
fi_fi: Korvaa oletusarvoinen pienoiskuva
fr_fr: Remplacer la miniuature par défaut
ko_kr: 기본 썸네일 바꿈
nl_nl: Vervang standaardminitiaturen
pl_pl: Zmień domyślną miniaturę
pt_br: Substituir miniatura padrão
pt_pt: Substituir imagem padrão
ru_ru: Заменить стандартные иллюстрации
tr_tr: Varsayılan küçük resmi değiştir
zh_cn: 替换默认缩略图

# #31307
source: More specials
da_dk: Flere speciale
de_de: Mehr Specials
es_es: Más especiales
fi_fi: Lisää erikoisjaksoja
fr_fr: Plus d’épisodes spéciaux
nl_nl: Meer specials
pl_pl: Więcej elementów dodatkowych
pt_br: Mais especiais
pt_pt: Mais especiais
ru_ru: Больше особых эпизодов
tr_tr: Daha özel
zh_cn: 更多特别的

# #31308
source: Thumbnail aspect ratio
da_dk: Miniature billedformat
de_de: Seitenverhältnis der Vorschaubilder
es_es: Relación de aspecto de las miniaturas
fi_fi: Pienoiskuvien kuvasuhde
fr_fr: Ratio d’aspect de miniature
ko_kr: 썸네일 종횡비
nl_nl: Beeldverhouding miniatuur
pl_pl: Proporcje miniaturki
pt_br: Proporção das miniaturas
pt_pt: Proporção de miniaturas
ru_ru: Соотношение сторон иллюстраций
tr_tr: Küçük resim en boy oranı
zh_cn: 缩略图宽高比

# #31309
source: scale
da_dk: skaler
de_de: skalieren
es_es: escala
fi_fi: skaalaus
fr_fr: mettre à l'échelle
ko_kr: 크기
nl_nl: schaal
pl_pl: skaluj
pt_br: escala
pt_pt: escala
ru_ru: масштаб
tr_tr: ölçü
zh_cn: 缩放

# #31310
source: stretch
da_dk: stræk
de_de: strecken
es_es: estirar
fi_fi: venytys
fr_fr: étendre
ko_kr: 늘림
nl_nl: uitrekken
pl_pl: rozciągnij
pt_br: estender
pt_pt: trecho
ru_ru: растягивание
tr_tr: uzatmak
zh_cn: 拉伸

# #31311
source: keep
da_dk: behold
de_de: beibehalten
es_es: mantener
fi_fi: säilytä
fr_fr: Conserver
ko_kr: 유지
nl_nl: behouden
pl_pl: zachowaj
pt_br: manter
pt_pt: manter
ru_ru: сохранение
tr_tr: tutmak
zh_cn: 保持

# #31312
source: Disable 'Skin Helper Service' add-on packages
da_dk: Deaktiver 'Skin Helper Service' addon pakker
de_de: 'Skin Helper Service' Addons deaktivieren
es_es: Deshabilitar el add-on "Skin Helper Serivce"
fi_fi: Poista 'Skin Helper Service' -lisäosat käytöstä
fr_fr: Désactiver les paquets de l’extension « Skin helper service »
ko_kr: 'Skin Helper Service' 애드온 패키지 사용 안함
nl_nl: 'Skin Helper Service' add-on pakketten uitschakelen
pl_pl: Wyłącz pakiety dodatku 'Usługi skórki'
pt_br: Desativar pacotes complementares do 'Skin Helper Service'
pt_pt: Desativar pacotes do add-on "Skin Helper Service"
ru_ru: Отключить набор дополнений 'Skin Helper Service'
tr_tr: 'Skin Helper Service' eklenti paketlerini devre dışı bırak
zh_cn: 禁用“Skin Helper Service”插件包

# #31313
source: Enable 'Skin Helper Service' add-on packages
da_dk: Aktiver 'Skin Helper Service' addon pakker
de_de: 'Skin Helper Service' Addons aktivieren
es_es: Habilitar el add-on "Skin Helper Service"
fi_fi: Ota 'Skin Helper Service' -lisäosat käyttöön
fr_fr: Activer les paquets de l’extension «Skin helper service»
ko_kr: 'Skin Helper Service' 애드온 패키지 사용
nl_nl: 'Skin Helper Service' add-on pakketten inschakelen
pl_pl: Włącz pakiety dodatku 'Usługi skórki'
pt_br: Ativar pacotes complementares do 'Skin Helper Service'
pt_pt: Ativar pacotes do add-on "Skin Helper Service"
ru_ru: Включить набор дополнений 'Skin Helper Service'
tr_tr: 'Skin Helper Service' eklenti paketlerini etkinleştir
zh_cn: 启用“Skin Helper Service”插件包

# #31314
source: To prevent speed penalties and issues it's recommended to disable the following add-ons:[CR][CR][COLOR blue]• script.module.metadatautils[CR]• script.skin.helper.service[CR]• script.skin.helper.widgets[CR]• script.skin.helper.backgrounds[/COLOR]
da_dk: For at forhindre hastighedsnedsættelser og problemer, anbefales det at deaktiver følgende addons:[CR][CR][COLOR blue]• script.module.metadatautils[CR]• script.skin.helper.service[CR]• script.skin.helper.widgets[CR]• script.skin.helper.backgrounds[/COLOR]
de_de: Um Geschwindigkeitseinbußen und Probleme zu vermeiden, ist es empfohlen folgende Addons zu deaktivieren:[CR][CR][COLOR blue]• script.module.metadatautils[CR]• script.skin.helper.service[CR]• script.skin.helper.widgets[CR]• script.skin.helper.backgrounds[/COLOR]
es_es: Para evitar infracciones y problemas de velocidad, se recomienda deshabilitar los siguientes add-ons: [CR][CR][COLOR blue]• script.module.metadatautils[CR]• script.skin.helper.service[CR]• script.skin.helper.widgets[CR]• script.skin.helper.backgrounds[/COLOR]
fi_fi: Nopeuden hidastumisen ja muiden ongelmien estämiseksi on suositeltavaa poistaa seuraavat lisäosat käytöstä:[CR][CR][COLOR blue]• script.module.metadatautils[CR]• script.skin.helper.service[CR]• script.skin.helper.widgets[CR]• script.skin.helper.backgrounds[/COLOR]
fr_fr: Pour éviter les ralentissements et les problèmes, il est conseillé de désactiver les extensions suivantes : [CR][CR][COLOR blue]• script.module.metadatautils[CR]• script.skin.helper.service[CR]• script.skin.helper.widgets[CR]• script.skin.helper.backgrounds[/COLOR]
ko_kr: 속도 위반 및 문제를 방지하려면 다음 추가 기능을 사용하지 않도록 설정하는 것이 좋습니다.:[CR][CR][COLOR blue]• script.module.metadatautils[CR]• script.skin.helper.service[CR]• script.skin.helper.widgets[CR]• script.skin.helper.backgrounds[/COLOR]
nl_nl: Om snelheidsproblemen te voorkomen is het raadzaam om volgende add-ons uit te schakelen:[CR][CR][COLOR blue]• script.module.metadatautils[CR]• script.skin.helper.service[CR]• script.skin.helper.widgets[CR]• script.skin.helper.backgrounds[/COLOR]
pl_pl: Aby zapobiec problemom z tempem odtwarzania, zalecane jest wyłączenie następujących dodatków:[CR][CR][COLOR blue]• script.module.metadatautils[CR]• script.skin.helper.service[CR]• script.skin.helper.widgets[CR]• script.skin.helper.backgrounds[/COLOR]
pt_br: Para evitar penalidades e problemas de velocidade, recomenda-se desativar os seguintes complementos:[CR][CR][COLOR blue]• script.module.metadatautils[CR]• script.skin.helper.service[CR]• script.skin.helper.widgets[CR]• script.skin.helper.backgrounds[/COLOR]
pt_pt: Para evitar gastos desnecessários e outros problemas recomenda-se a desativação dos add-ons seguintes:[CR][CR][COLOR blue]• script.module.metadatautils[CR]• script.skin.helper.service[CR]• script.skin.helper.widgets[CR]• script.skin.helper.backgrounds[/COLOR]
ru_ru: Для предотвращения задержек и ошибок, рекомендуется отключить следующие дополнения:[CR][CR][COLOR blue]• script.module.metadatautils[CR]• script.skin.helper.service[CR]• script.skin.helper.widgets[CR]• script.skin.helper.backgrounds[/COLOR]
tr_tr: Hız cezalarını ve sorunlarını önlemek için aşağıdaki eklentileri devre dışı bırakmanız önerilir:[CR][CR][COLOR blue]• script.module.metadatautils[CR]• script.skin.helper.service[CR]• script.skin.helper.widgets[CR]• script.skin.helper.backgrounds[/COLOR]
zh_cn: 为了防止刮削速度导致的惩罚问题，建议禁用以下插件：[CR] [CR] [COLOR blue]•script.module.metadatautils [CR]•script.skin.helper.service [CR]•script.skin .helper.widgets [CR]•script.skin.helper.backgrounds [/ COLOR]

# #31315
source: Do you really want to enable them?
da_dk: Vil du virkelig aktivere dem?
de_de: Willst du sie wirklich aktivieren?
es_es: ¿Quieres habilitarlos?
fi_fi: Haluatko varmasti ottaa ne käyttöön?
fr_fr: Souhaitez-vous vraiment les activer ?
ko_kr: 사용 하시겠습니까?
nl_nl: Weet u zeker dat u deze wilt inschakelen?
pl_pl: Na pewno chcesz je włączyć?
pt_br: Você realmente deseja habilitá-lo?
pt_pt: Quer mesmo ativá-los?
ru_ru: Вы действительно хотите включить их?
tr_tr: Onları gerçekten etkinleştirmek istiyor musunuz?
zh_cn: 你真的想要启用它们吗？

# #31316
source: Do you really want to disable them?
da_dk: Vil du virkelig deaktivere dem?
de_de: Willst du sie wirklich deaktivieren?
es_es: ¿Quieres deshabilitarlos?
fi_fi: Haluatko varmasti poistaa ne käytöstä?
fr_fr: Souhaitez-vous vraiment les désactiver ?
ko_kr: 사용 중지 하시겠습니까?
nl_nl: Weet u zeker dat u deze wilt uitschakelen?
pl_pl: Na pewno chcesz je wyłączyć?
pt_br: Você realmente deseja desabilitá-lo?
pt_pt: Quer mesmo desativá-los?
ru_ru: Вы действительно хотите их выключить?
tr_tr: Onları gerçekten devre dışı bırakmak istiyor musun?
zh_cn: 你真的想要禁用它们吗？

# #31317
source: Enable channel labeling for EPG thumbnails
da_dk: Aktivér kanalmærkning for EPG-miniaturer
de_de: Zeige Kanalbeschriftungen auf EPG-Vorschaubildern
es_es: Habilitar el etiquetado de canales para miniaturas de EPG
fr_fr: Activer l’étiquetage de chaîne pour les miniatures du guide des programmes
ko_kr: EPG 썸네일에 채널 라벨 사용
nl_nl: Kanaallabeling voor EPG-miniaturen inschakelen
pl_pl: Włącz miniatury kanałów z EPG
pt_br: Ativar a rotulagem de canal em miniaturas de EPG
pt_pt: Ativar título do canal para figuras no EPG
ru_ru: Включить маркировку канала для иллюстраций телепрограммы
tr_tr: EPG küçük resimleri için kanal etiketini etkinleştir
zh_cn: 为EPG缩略图启用频道标记

# #31318
source: Premiere
es_es: Fecha lanzamiento
fi_fi: Ensiesitys
fr_fr: Date de sortie
nl_nl: Première
pl_pl: Premiera
pt_br: Estreia
pt_pt: Estreia
ru_ru: Премьера
tr_tr: İlk gösterim
zh_cn: 首映

# #31319
source: Budget
es_es: Presupuesto
fi_fi: Budjetti
hu_hu: Költségvetés
ko_kr: 예산
pl_pl: Budżet
pt_br: Orçamento
pt_pt: Económicos
ru_ru: Бюджет
tr_tr: Bütçe
zh_cn: 预算

# #31320
source: Revenue
da_dk: Omsætning
de_de: Einnahmen
es_es: Recaudación
fi_fi: Tuotto
fr_fr: Revenu
hu_hu: Bevétel
ko_kr: 수익
nl_nl: Opbrengst
pl_pl: Dochody
pt_br: Receita
pt_pt: Receita
ru_ru: Кассовые сборы
tr_tr: Gelir
zh_cn: 收入

# #31321
source: Crew
da_dk: Holdet
es_es: Equipo
fi_fi: Henkilöstö
fr_fr: Équipage
hu_hu: Stáb
ko_kr: 크루
pl_pl: Obsada
pt_br: Equipe técnica
pt_pt: Pessoal
ru_ru: Съёмочный состав
tr_tr: Ekip
zh_cn: 演员

# #31322
source: More seasons
da_dk: Flere sæsoner
de_de: Mehr Staffeln
es_es: Más temporadas
fi_fi: Lisää kausia
fr_fr: Plus de saisons
ko_kr: 더 많은 시즌
nl_nl: Meer seizoenen
pl_pl: Więcej sezonów
pt_br: Mais temporadas
pt_pt: Mais temporadas
ru_ru: Больше сезонов
tr_tr: Daha fazla sezon
zh_cn: 更多季

# #31323
source: Shuffle
de_de: Zufällig
es_es: Aleatorio
fi_fi: Sekoitus
fr_fr: Battage
ko_kr: 무작위
nl_nl: In willekeurige volgorde afspelen
pl_pl: Losowo
pt_br: Embaralhar
pt_pt: Embaralhar
ru_ru: Перемешать
tr_tr: Karıştır
zh_cn: 随机

# #31324
source: Intro folder
de_de: Intro Verzeichnis
es_es: Carpeta de introducción
fi_fi: Introkansio
fr_fr: Dossier des introductions
ko_kr: 인트로 폴더
nl_nl: Intro map
pl_pl: Intro
pt_br: Pasta de introdução
pt_pt: Pasta de introdução
ru_ru: Папка видеовступлений
tr_tr: Giriş klasörü
zh_cn: 介绍文件夹

# #31325
source: Number of trailers
de_de: Anzahl der Trailer
es_es: Número de tráilers
fi_fi: Trailereiden määrä
fr_fr: Nombre de trailers
ko_kr: 예고편 수
nl_nl: Aantal trailers
pl_pl: Liczba zwiastunów
pt_br: Número de trailers
pt_pt: Número de trailers
ru_ru: Количество трейлеров
tr_tr: Fragmanların sayısı
zh_cn: 预告片数量

# #31326
source: Play with cinema mode
de_de: Mit Kinomodus abspielen
es_es: Reproducir en Modo Cine
fi_fi: Toista teatteritilassa
fr_fr: Lire avec le mode cinéma
ko_kr: 시네마 모드로 재생
nl_nl: Speel in bioscoopmodus
pl_pl: Odtwórz w trybie kinowym
pt_br: Iniciar com o modo cinema
pt_pt: Reproduzir em modo cinema
ru_ru: Включить в режиме кинотеатра
tr_tr: Sinema modunda oynat
zh_cn: 使用电影模式播放

# #31327
source: Use cinema mode when starting playback via info dialog, play buttons or default widgets
de_de: Nutze Kinomodus bei Wiedergabe über Info Dialog, "Jetzt abspielen"-Buttons und Standard-Widgets
es_es: Usar el modo cine al iniciar la reproducción mediante el diálogo de información, botones de reproducción o widgets por defecto
fi_fi: Käytä teatteritilaa, kun toisto käynnistetään tietonäytöstä, toistopainikkeilla tai oletuswidgeteistä
fr_fr: Utilisez le mode cinéma lorsque vous démarrez la lecture à partir des boîte de dialogue, des boutons de lecture ou des widgets par défaut
nl_nl: Gebruik de bioscoopmodus bij het afspelen via het informatiedialoogvenster, afspeelknoppen of standaardwidgets
pl_pl: Używaj trybu kinowego podczas odtwarzania dzięki informacjom dialogowym, przyciskom odtwarzania lub domyślnym widgetom.
pt_br: Use o modo cinema ao iniciar uma reprodução através da caixa de diálogo de informações, botões de reprodução ou widgets padrão
pt_pt: Usar modo cinema quando inicia reprodução via diálogo de informação, botões de reprodução ou widgets padrão
ru_ru: Использовать режим кинотеатра при начале воспроизведения через диалог, кнопок воспроизведения или стандартных виджетов
tr_tr: Bilgi iletişim kutusu, oynatma düğmeleri veya varsayılan widget'lar aracılığıyla oynatmaya başlarken sinema modunu kullanın
zh_cn: 当使用信息对话框、播放按钮或默认小工具开始播放时，启用影院模式

# #31328
source: Enable and disable items of the shutdown menu.
de_de: Aktiviere und deaktiviere Einträge im Shutdown-Menü.
es_es: Habilitar y deshabilitar elementos del menú de apagado.
fi_fi: Ota virtavalikon kohteita käyttöön tai poista niitä käytöstä.
fr_fr: Activer ou désactiver des éléments du menu d'arrêt
ko_kr: 종료 메뉴 항목 활성화 및 비활성화
nl_nl: Items van het afsluitmenu in- en uitschakelen.
pl_pl: Włącz i wyłącz elementy menu zasilania.
pt_br: Ativar ou desativar itens do menu de encerramento.
pt_pt: Ativar ou desativar items no menu de energia
ru_ru: Включение и выключение элементов меню выключения.
tr_tr: Kapatma menüsündeki öğeleri etkinleştirin ve devre dışı bırakın.
zh_cn: 启用和禁用关闭菜单的项目。

# #31329
source: Change the behaviour of playback and media actions.
de_de: Ändere das Verhalten beim Abspielen oder sonstigen Medien.
es_es: Cambiar el comportamiento de la reproducción y las acciones multimedia.
fi_fi: Muuta toiston ja median komentojen toimintaa.
fr_fr: Changer le comportement de la lecture et des actions multimédia.
ko_kr: 재생 및 미디어 작업의 동작 변경
nl_nl: Wijzig het gedrag van afspeel- en media-acties.
pl_pl: Zmień zachowanie odtwarzania oraz akcji mediów.
pt_br: Altere o comportamento das ações de reprodução de mídia.
pt_pt: Alterar o comportamento de ações de reprodução e media
ru_ru: Изменить поведение воспроизведения и действий с мультимедиа.
tr_tr: Oynatma ve medya eylemlerinin davranışını değiştirin.
zh_cn: 更改播放和媒体操作的行为。

# #31330
source: Playback & media
de_de: Wiedergabe & Medien
es_es: Reproducción y medios
fi_fi: Toisto ja media
fr_fr: Lecture & Médias
ko_kr: 재생 & 미디어
nl_nl: Afspelen & media
pl_pl: Odtwarzanie i media
pt_br: Reprodução e mídia
pt_pt: Reprodução e Media
ru_ru: Воспроизведение и медиа
tr_tr: Oynatma & medya
zh_cn: 播放和媒体

# #31331
source: Home and hubs
de_de: Startmenü und Hubs
es_es: Inicio y hubs
fi_fi: Aloitusnäyttö ja hubit
nl_nl: Start en hubs
pl_pl: Strona domowa i zakładki
ru_ru: Главное меню и хабы
tr_tr: Ana ekran ve merkezler
zh_cn: 媒体中心

# #31332
source: The updated hub label will be shown on the next opening of the menu editor
de_de: Das aktualisierte Hub-Label wird beim nächsten Öffnen des Editors angezeigt
es_es: La etiqueta Hub actualizada se mostrará en el siguiente arranque del editor de menús.
fr_fr: L'étiquette du hub mis à jour sera affichée lors de la prochaine ouverture de l'éditeur de menu.
nl_nl: Het bijgewerkte hublabel wordt getoond als de menu-editor opnieuw geopend wordt
pl_pl: Zaktualizowana etykieta zakładki zostanie wyświetlona przy następnym otwarciu edytora menu
pt_br: O rótulo atualizado do hub será mostrado na próxima abertura do editor de menus
pt_pt: O título atualizado do hub será mostrado na próxima abertura do editor de menu
ru_ru: Обновленное название хаба будет показано при следующем открытии редактора меню
tr_tr: Güncellenen merkez etiketi menü düzenleyicinin bir sonraki açılışında gösterilecektir
zh_cn: 更新的中心标签将在下次打开菜单编辑器时显示

# #31333
source: Enabled auto updating
es_es: Actualización automática habilitada
fi_fi: Automaattiset päivitykset otettiin käyttöön
nl_nl: Activeer automatische updates
tr_tr: Otomatik güncelleme etkinleştirildi
zh_cn: 自动更新已启用

# #31334
source: More available items with
de_de: Mehr verfügbare Titel mit
es_es: Más elementos disponibles con
fi_fi: Lisää saatavilla olevia kohteita
fr_fr: Plus de titres disponibles avec
nl_nl: Meer beschikbare items met
pl_pl: Więcej dostępnych elementów z
pt_br: Mais itens disponíveis com
pt_pt: Mais itens disponíveis com
ru_ru: Другое с
tr_tr: Daha fazla mevcut öğeler ile
zh_cn: 这些作品的演员也有

# #31335
source: Eject disc
de_de: Disc auswerfen
es_es: Expulsar disco
fi_fi: Poista levy
fr_fr: Ejecter le disque
nl_nl: Schijf uitwerpen
pl_pl: Wysuń dysk
pt_br: Ejetar o disco
pt_pt: Ejetar disco
ru_ru: Извлечь диск
tr_tr: Diski çıkart
zh_cn: 弹出光盘

# #31336
source: Show EPG thumbnail in video OSD (if available)
de_de: Nutze EPG-Vorschaubild im Video OSD (falls verfügbar)
es_es: Mostrar miniatura de EPG en el OSD de Vídeo (si está disponible)
fi_fi: Näytä ohjelmaoppaan pienoiskuva videotoiston kuvaruutuvalikossa (jos käytettävissä)
fr_fr: Afficher les miniatures EPG dans l'OSD vidéo (si disponible)
nl_nl: EPG-miniaturen in video OSD tonen (indien beschikbaar)
pl_pl: Wyświetlaj miniaturę EPG w menu ekranowym (jeśli dostępne)
pt_br: Mostrar miniatura EPG na tela de vídeo (se disponível)
pt_pt: Mostrar miniatura do EPG no OSD do vídeo (se disponível)
ru_ru: Показывать иллюстрацию программы передач в интерфейсе видео (если доступно)
tr_tr: Video OSD'de EPG küçük resmini göster (varsa)
zh_cn: 在视频OSD中显示EPG缩略图（如果有）

# #31337
source: Upload Kodi log
es_es: Actualizar Log de Kodi
fi_fi: Lähetä Kodin loki
nl_nl: Kodi-log uploaden
pl_pl: Wyślij log Kodi
pt_br: Carregar o visualizador de eventos do Kodi
pt_pt: Atualizar log do Kodi
ru_ru: Загрузить логи Kodi
tr_tr: Kodi günlüğünü yükle
zh_cn: 上传Kodi日志

# #31338
source: Running services
de_de: Laufende Dienste
es_es: Servicios en uso
fi_fi: Käynnissä olevat palvelut
fr_fr: Services lancés
nl_nl: Actieve services
pl_pl: Uruchomione usługi
pt_br: Serviços em execução
pt_pt: Serviços em execução
ru_ru: Запущенные сервисы
tr_tr: Çalışan hizmetler
zh_cn: 正在运行的服务

# #31339
source: Pan and zoom
de_de: Schwenken und zoomen
es_es: Panorámico y Zoom
fi_fi: Panorointi ja zoomaus
fr_fr: Animer l'arrière-plan
nl_nl: Kadreren en in- en uitzoomen
pl_pl: Przesunięcie i powiększenie
pt_br: Girar e zoom
pt_pt: Pan e zoom
ru_ru: Поворот и зум
tr_tr: Kaydır ve yakınlaştır
zh_cn: 平移和缩放

# #31340
source: Use available hubs as target
de_de: Nutze und öffne verfügbare Hubs
es_es: Usa los hubs disponibles como objetivo
fr_fr: Utiliser les hubs disponibles comme cible
nl_nl: Beschikbare hubs als doel gebruiken
pl_pl: Używaj dostępnych zakładek jako miejsc docelowych
pt_br: Use os hubs disponíveis como destino
pt_pt: Usar os hubs disponíveis como alvo
ru_ru: Использовать доступные хабы в качетсве цели
tr_tr: Hedef olarak mevcut merkezleri kullan
zh_cn: 使用可用的中心作为目标

# #31341
source: EPG thumbnail aspect ratio
de_de: Seitenverhältnis der EPG-Vorschaubilder
es_es: Relación de aspecto de la miniatura EPG
fi_fi: Ohjelmaoppaan pienoiskuvien kuvasuhde
fr_fr: Rapport d'aspect des mignatures EPG
nl_nl: Beeldverhouding EPG-miniatuur
pl_pl: Proporcje miniaturki EPG
pt_br: Proporção da miniatura do EPG
pt_pt: Aspeto da miniatura de EPG
ru_ru: Соотношение сторон иллюстраций в программе передач
tr_tr: EPG küçük resim en boy oranı
zh_cn: EPG缩略图宽高比

# #31342
source: Embuary changelog
es_es: Historial de cambios de Embuary
fi_fi: Embuaryn muutoshistoria
pl_pl: Lista zmian w Embuary
pt_br: Alterações da Embuary
pt_pt: Alterações do Embuary
ru_ru: История обновлений Embuary
tr_tr: Embuary değişim günlüğü
zh_cn: Embuary更新日志

# #31343
source: Add-on news
de_de: Änderungen
es_es: Noticias de Complemento
fi_fi: Lisäosauutiset
fr_fr: Dernières modifications
nl_nl: Add-on nieuws
pl_pl: Aktualności
pt_br: Complemento de notícias
pt_pt: Notícias de Addons
ru_ru: Новости дополнения
tr_tr: Eklenti yenilikleri
zh_cn: 插件新闻

# #31344
source: Force default icon
de_de: Erzwinge Standard-Icon
es_es: Forzar icono predeterminado
fi_fi: Pakota oletuskuvake
fr_fr: Forcer l'icone par défaut
nl_nl: Standaardicoon forceren
pl_pl: Wymuś domyślną ikonę
pt_br: Forçar o ícone padrão
pt_pt: Forçar icone padrão
ru_ru: Принудительная иконка по умолчанию
tr_tr: Varsayılan simgeyi zorla
zh_cn: 强制默认图标

# #31345
source: Skin dependencies
de_de: Skin-Abhängigkeiten
es_es: Dependencias del skin
fi_fi: Ulkoasun riippuvuudet
fr_fr: Dépendances de l'habillage
nl_nl: Skinafhankelijkheden
pl_pl: Zależności skórki
pt_br: Dependências da skin
pt_pt: Dependências do tema
ru_ru: Зависимости обложки
tr_tr: Dış görünüm bağımlılıkları
zh_cn: 皮肤依赖性

# #31346
source: On now
de_de: Aktuell auf Sendung
es_es: Ahora
fi_fi: Esitetään parhailllaan
fr_fr: En ce moment
nl_nl: Speelt nu
pl_pl: Aktualnie na antenie
pt_br: No ar
pt_pt: No ar
ru_ru: Сейчас в эфире
tr_tr: Şimdi
zh_cn: 正在

# #31347
source: Use mini EPG for channels OSD
de_de: Nutze Mini-EPG für Kanäle-OSD
es_es: Utilizar mini EPG para el OSD de canales
fi_fi: Käytä kanavien kuvaruutuvalikolle miniohjelmaopasta
fr_fr: Utiliser le mini-EPG pour l'OSD des chaînes
nl_nl: Mini-EPG voor kanalen-OSD gebruiken
pl_pl: Używaj mini EPG w menu ekranowym kanałów
pt_br: Use mini EPG para canais em exibição na tela
pt_pt: Usar mini EPG para OSD dos canais
ru_ru: Использовать миниатюрную программу передача в интерфейсе каналов
tr_tr: OSD kanalları için ufak EPG kullan
zh_cn: 使用迷你EPG显示频道OSD
