Repository: sualfred/skin.embuary
Catalog: language/resource.language.*/strings.po
Languages: da_dk, de_de, es_es, fi_fi, fr_fr, hu_hu, ko_kr, lt_lt, nl_nl, pl_pl, pt_br, pt_pt, ru_ru, sv_se, tr_tr, zh_cn

# #31061
source: Set the type and add rules to create a smart playlist. These playlists are dynamic and include all media items from your database which apply to your chosen rules.
da_dk: Indstil typen og tilføj regler for at oprette en smart afspilningliste. Disse afspilninglister er dynamiske og omfatter alle mediegenstande fra din database, der gælder for dine valgte regler.
de_de: Definiere Typen und Regeln um eine intelligente Wiedergabeliste zu erstellen. Diese Listen sind dynamisch und enthalten zutreffende Ergebnisse deiner Datenbank.
es_es: Establecer el tipo y añadir reglas para crear una lista de reproducción inteligente. Estas listas de reproducción son dinámicas e incluyen todo el contenido de tu biblioteca que se ajuste a las reglas que elijas.
fi_fi: Valitse älytoistolistan tyyppi ja hakuehdot. Tälle automaattisesti päivittyvälle listalle lisätään kaikki mediakirjastosi kohteet, jotka täyttävät asettamasi ehdot.
fr_fr: Définissez le type et ajoutez une règle pour créer une liste de lecture intelligente. Ces listes sont dynamiques et incluent tous les médias de votre librairie en fonction des règles choisies.
hu_hu: Állítsa be a típust, és adjon hozzá szabályokat egy intelligens lejátszási lista létrehozásához. Ezek a lejátszási listák dinamikusak és magukban foglalják az adatbázisban lévő összes médiaelemet amely a kiválasztott szabályokra vonatkozik.
ko_kr: 유형을 설정하고 규칙을 추가하여 스마트 재생 목록을 만듭니다. 이 재생 목록은 동적이며 선택한 규칙에 적용되는 데이터베이스의 모든 미디어 항목을 포함합니다.
lt_lt: Imposta il tipo e aggiungi regole per creare una smart playlist. Queste playlist sono dinamiche e includono tutti gli elementi multimediali nel tuo database a cui si applicano le regole scelte.
nl_nl: Stel het type in en voeg regels toe om een slimme afspeellijst te maken. Deze afspeellijsten zijn dynamisch en bevatten alle media-items uit uw database die van toepassing zijn op de door u gekozen regels.
pl_pl: Ustaw typ i dodaj reguły, aby utworzyć inteligentną listę odtwarzania. Listy odtwarzania są dynamiczne i zawierają wszystkie elementy multimedialne z bazy danych, które dotyczą Twoich wybranych reguł.
pt_br: Defina um tipo e adicione regras para criar uma lista de reprodução inteligente. Essas listas de reprodução são dinâmicas e incluem todos os itens de mídia do seu banco de dados que se aplicam às regras escolhidas.
pt_pt: Escolhe o tipo e adiciona regras para criar uma lista inteligente. Estas listas são dinâmicas e incluem todos os itens multimédia da tua base de dados a que se apliquem as regras escolhidas.
ru_ru: Выберите тип и добавьте правила для создания умных плейлистов. Эти плейлисты динамические и включают все медиафайлы из вашей медиатеки, которые подходят под выбранные вами правила.
sv_se: Sätt typ och lägg till regler för att skapa en smart spellista. Dessa spellistor är dynamiska och inkluderar alla mediatyper från databasen som passar in i dina valda regler.
tr_tr: Akıllı bir çalma listesi oluşturmak için türünü ayarlayın ve kurallar ekleyin. Bu çalma listeleri dinamiktir ve veritabanınızdaki seçtiğiniz medya kurallarına uygun tüm medya öğelerini içerir.
zh_cn: 设置类型并添加规则以创建智能播放列表。这些播放列表是动态的，包括数据库中适用于您所选规则的所有媒体项。

# #31062
source: Favourite movies
da_dk: Favoritfilm
de_de: Lieblingsfilme
es_es: Películas favoritas
fi_fi: Suosikkielokuvat
fr_fr: Films favoris
hu_hu: Kedvenc filmek
ko_kr: 좋아하는 영화
lt_lt: Film preferiti
nl_nl: Favoriete films
pl_pl: Ulubione filmy
pt_br: Filmes favoritos
pt_pt: Filmes favoritos
ru_ru: Избранные фильмы
sv_se: Favoritfilmer
tr_tr: Favori filmler
zh_cn: 喜欢的电影

# #31063
source: Kodi favourites
da_dk: Kodi favoritter
de_de: Kodi Favoriten
es_es: Favoritos de Kodi
fi_fi: Kodin suosikit
fr_fr: Favoris de Kodi
hu_hu: Kodi kedvencek
ko_kr: Kodi 즐겨찾기
lt_lt: Preferiti Kodi
nl_nl: Kodi favorieten
pl_pl: Ulubione
pt_br: Favoritos do Kodi
pt_pt: Favoritos do Kodi
ru_ru: Избранное Kodi
sv_se: Kodifavoriter
tr_tr: Kodi favorileri
zh_cn: Kodi 最爱

# #31064
source: Favourite TV shows
da_dk: Favorit tv-shows
de_de: Lieblingsserien
es_es: Series favoritas
fi_fi: Suosikkisarjat
fr_fr: Séries TV favorites
hu_hu: Kedvenc sorozatok
ko_kr: 좋아하는 TV 쇼
lt_lt: Serie TV preferite
nl_nl: Favoriete TV-series
pl_pl: Ulubione programy telewizyjne
pt_br: Programas de TV favoritos
pt_pt: Séries de TV favoritas
ru_ru: Избранные сериалы
sv_se: Favoritserier
tr_tr: Favori TV programları
zh_cn: 喜欢的电视节目

# #31065
source: Favourite episodes
da_dk: Favorit episoder
de_de: Lieblingsepisoden
es_es: Episodios favoritos
fi_fi: Suosikkijaksot
fr_fr: Épisodes favoris
hu_hu: Kedvenc epizódok
ko_kr: 좋아하는 에피소드
lt_lt: Episodi preferiti
nl_nl: Favoriete afleveringen
pl_pl: Ulubione odcinki
pt_br: Episódios favoritos
pt_pt: Episódios favoritos
ru_ru: Избранные серии
sv_se: Favoritavsnitt
tr_tr: Favori bölümler
zh_cn: 最喜欢的剧集

# #31066
source: Location
da_dk: Sted
de_de: Standort
es_es: Localización
fi_fi: Sijainti
fr_fr: Localisation
hu_hu: Elhelyezkedés
ko_kr: 위치
lt_lt: Luogo
nl_nl: Locatie
pl_pl: Lokalizacja
pt_br: Localização
pt_pt: Localização
ru_ru: Местоположение
sv_se: Plats
tr_tr: Bölge
zh_cn: 地点

# #31067
source: Load
de_de: Lade
es_es: Cargar
fi_fi: Lataa
fr_fr: Chargement
hu_hu: Betöltés
lt_lt: Apri
nl_nl: Laden
pl_pl: Wczytaj
pt_br: Carregar
pt_pt: Carregar
ru_ru: Загрузить
sv_se: Ladda
tr_tr: Yükle
zh_cn: 加载

# #31068
source: Number of tracks in current playlist
da_dk: Antal numre i aktuel afspilningsliste
de_de: Anzahl der Titel in der aktuellen Wiedergabeliste
es_es: Número de pistas en la lista de reproducción actual
fi_fi: Nykyisen toistolistan kappalemäärä
fr_fr: Nombre de pistes de la liste de lecture courante
hu_hu: Aktuális lejátszási listában lévő számok száma
ko_kr: 현재 재생 목록의 트랙 수
lt_lt: Numero di tracce nella playlist attuale
nl_nl: Aantal nummers in huidige afspeellijst
pl_pl: Liczba utworów w bieżącej liście odtwarzania
pt_br: Número de faixas na lista de reprodução atual
pt_pt: Número de pistas na lista atual
ru_ru: Количество треков в текущем плейлисте
sv_se: Antal spår i nuvarande spellista
tr_tr: Geçerli çalma listesindeki parçaların sayısı
zh_cn: 当前播放列表中的曲目数

# #31069
source: Back
da_dk: Tilbage
de_de: Zurück
es_es: Atrás
fi_fi: Takaisin
fr_fr: Retour
hu_hu: Vissza
ko_kr: 뒤로
lt_lt: Indietro
nl_nl: Terug
pl_pl: Powrót
pt_br: Voltar
pt_pt: Retroceder
ru_ru: Назад
sv_se: Bakåt
tr_tr: Geri
zh_cn: 返回

# #31070
source: Channel group
da_dk: Kanalgruppe
de_de: Kanalgruppe
es_es: Grupo de canales
fi_fi: Kanavaryhmä
fr_fr: Groupe de chaîne
hu_hu: Csatorna csoport
ko_kr: 채널 그룹
lt_lt: Gruppo canali
nl_nl: Kanalengroep
pl_pl: Grupa kanałów
pt_br: Grupo de canais
pt_pt: Grupo de canais
ru_ru: Группа каналов
sv_se: Kanalgrupp
tr_tr: Kanal grubu
zh_cn: 频道组

# #31071
source: Channel guide
da_dk: Kanalguide
de_de: Programm des Kanals
es_es: Guía de canales
fi_fi: Kanavaopas
fr_fr: Programme TV
hu_hu: Csatorna útmutató
ko_kr: 채널 가이드
lt_lt: Guida canali
nl_nl: Kanalengids
pl_pl: Przewodnik po kanałach
pt_br: Guia de canais
pt_pt: Guia de canais
ru_ru: Телепрограмма канала
sv_se: Kanalguide
tr_tr: Kanal rehberi
zh_cn: 频道指南

# #31072
source: Local search
da_dk: Lokal søgning
de_de: Lokale Suche
es_es: Búsqueda local
fi_fi: Paikallinen haku
fr_fr: Recherche locale
hu_hu: Helyi keresés
ko_kr: 로컬 검색
lt_lt: Ricerca locale
nl_nl: Lokaal zoeken
pl_pl: Wyszukiwanie lokalne
pt_br: Busca local
pt_pt: Pesquisa local
ru_ru: Локальный поиск
sv_se: Lokal sökning
tr_tr: Yerel arama
zh_cn: 本地搜索

# #31073
source: EmbyCon: Search for movies
da_dk: EmbyCon: Søg efter film
de_de: EmbyCon: Nach Filmen suchen
es_es: EmbyCon: Buscar Películas
fi_fi: EmbyCon: Etsi elokuvia
fr_fr: EmbyCon: Rechercher des films
hu_hu: EmbyCon: Filmek keresése
ko_kr: EmbyCon: 영화 검색
lt_lt: EmbyCon: Ricerca Film
nl_nl: EmbyCon: Zoek naar films
pl_pl: EmbyCon: Szukaj filmów
pt_br: EmbyCon: Pesquisar por filmes
pt_pt: EmbyCon: Procurar filmes
ru_ru: EmbyCon: Поиск фильмов
tr_tr: EmbyCon: Filmleri ara
zh_cn: Embycon: 搜索电影

# #31074
source: EmbyCon: Search for TV shows
da_dk: EmbyCon: Søg efter tv-shows
de_de: EmbyCon: Nach Serien suchen
es_es: EmbyCon: Buscar Series
fi_fi: EmbyCon: Etsi sarjoja
fr_fr: EmbyCon: Chercher des séries
hu_hu: EmbyCon: Sorozatok keresése
ko_kr: EmbyCon: TV 쇼 검색
lt_lt: EmbyCon: Ricerca Serie TV
nl_nl: EmbyCon: Zoek naar TV-series
pl_pl: EmbyCon: Szukaj seriali
pt_br: EmbyCon: Pesquisar por programas de TV
pt_pt: EmbyCon: Procurar séries de TV
ru_ru: EmbyCon: Поиск сериалов
tr_tr: EmbyCon: TV programlarını ara
zh_cn: Embycon: 搜索电视节目

# #31075
source: EmbyCon: Search for episodes
da_dk: EmbyCon: Søg efter episoder
de_de: EmbyCon: Nach Episoden suchen
es_es: EmbyCon: Buscar Episodios
fi_fi: EmbyCon: Etsi jaksoja
fr_fr: EmbyCon: Chercher des épisodes
hu_hu: EmbyCon: Epizódok keresése
ko_kr: EmbyCon: 에피소드 검색
lt_lt: EmbyCon: Ricerca Episodi
nl_nl: EmbyCon: Zoek naar afleveringen
pl_pl: EmbyCon: Szukaj odcinków
pt_br: EmbyCon: Pesquisar por episódios
pt_pt: EmbyCon: Procurar episódios
ru_ru: EmbyCon: Поиск серий
tr_tr: EmbyCon: Bölümleri ara
zh_cn: Embycon: 搜索剧集

# #31076
source: Stop playback
da_dk: Stop afspilningen
de_de: Wiedergabe stoppen
es_es: Parar reproducción
fi_fi: Pysäytä toisto
fr_fr: Arrêter la lecture
hu_hu: Lejátszás leállítása
ko_kr: 재생 중지
lt_lt: Ferma la riproduzione
nl_nl: Stop afspelen
pl_pl: Zatrzymaj odtwarzanie
pt_br: Parar a reprodução
pt_pt: Parar a reprodução
ru_ru: Остановить воспроизведение
sv_se: Stoppa uppspelning
tr_tr: Oynatmayı durdur
zh_cn: 停止播放

# #31077
source: seconds
da_dk: sekunder
de_de: Sekunden
es_es: segundos
fi_fi: sekuntia
fr_fr: secondes
hu_hu: másodperc
ko_kr: 초
lt_lt: secondi
nl_nl: seconden
pl_pl: sekund(y)
pt_br: Segundos
pt_pt: segundos
ru_ru: секунд
sv_se: sekunder
tr_tr: saniye
zh_cn: 秒

# #31078
source: Playback starts in
da_dk: Afspilningen starter om
de_de: Wiedergabe startet in
es_es: La reproducción comienza en
fi_fi: Toiston alkuun
fr_fr: La lecture débute dans
hu_hu: Lejátszás indul
ko_kr: 재생 시작
lt_lt: La riproduzione inizia tra
nl_nl: Afspelen begint in
pl_pl: Odtwarzanie rozpoczyna się
pt_br: A reprodução começa em
pt_pt: Reprodução começa em
ru_ru: Воспроизведение начнется через
sv_se: Uppspelningen börjar om
tr_tr: Oynatma başlar
zh_cn: 播放开始于

# #31079
source: Next episode
da_dk: Næste afsnit
de_de: Nächste Episode
es_es: Siguiente episodio
fi_fi: Seuraava jakso
fr_fr: Épisode suivant
hu_hu: Következő epizód
ko_kr: 다음 에피소드
lt_lt: Prossimo episodio
nl_nl: Volgende aflevering
pl_pl: Następny odcinek
pt_br: Próximo episódio
pt_pt: Próximo episódio
ru_ru: Следующая серия
sv_se: Nästa avsnitt
tr_tr: Sonraki bölüm
zh_cn: 下一集

# #31080
source: Continue watching
da_dk: Fortsæt med at se
de_de: Weiterschauen
es_es: Continuar viendo
fi_fi: Jatka katselua
fr_fr: Continuer à regarder
hu_hu: Lejátszás folytatása
ko_kr: 계속 시청
lt_lt: Continua a guardare
nl_nl: Verder kijken
pl_pl: Kontynuuj oglądanie
pt_br: Continue assistindo
pt_pt: Continuar a ver
ru_ru: Продолжить просмотр
sv_se: Fortsätt titta
tr_tr: İzlemeye devam et
zh_cn: 继续观看

# #31081
source: Recently updated TV shows
da_dk: Nyligt opdaterede tv-serie
de_de: Kürzlich aktualisierte Serien
es_es: Series actualizadas recientemente
fi_fi: Viimeksi päivitetyt sarjat
fr_fr: Séries récemment mises à jour
hu_hu: Nemrég frissített sorozatok
ko_kr: 최근 업데이트 된 TV 쇼
lt_lt: Serie TV aggiornate di recente
nl_nl: Onlangs bijgewerkte TV-series
pl_pl: Niedawno zaktualizowane programy telewizyjne
pt_br: Programas de TV atualizados recentemente
pt_pt: Séries de TV atualizadas recentemente
ru_ru: Последние обновленные сериалы
sv_se: Nyligen uppdaterade TV-serier
tr_tr: Son güncellenen TV programları
zh_cn: 最近添加的电视节目

# #31082
source: Last tuned radio channels
da_dk: Senest afspillet radiokanaler
de_de: Zuletzt gehörte Radio Kanäle
es_es: Últimas emisoras de radio escuchadas
fi_fi: Viimeksi kuunnellut radioasemat
fr_fr: Stations de radio récemment écoutées
hu_hu: Utoljára hangolt rádiócsatorna
ko_kr: 마지막으로 조정 된 라디오 채널
lt_lt: Ultimi canali radio sintonizzati
nl_nl: Laatst ingeschakelde radiokanalen
pl_pl: Ostatnio odtwarzane kanały radiowe
pt_br: Últimos canais de rádio sintonizados
pt_pt: Canais de rádio sintonizados recentemente
ru_ru: Последние проигранные радиостанции
sv_se: Senast inställda radiokanaler
tr_tr: Son ayarlanan radyo kanalları
zh_cn: 最后调谐的广播频道

# #31083
source: Widgets
fi_fi: Widgetit
hu_hu: Modulok
ko_kr: 위젯
pl_pl: Widgety
ru_ru: Виджеты
tr_tr: Widget'lar
zh_cn: 小部件

# #31084
source: Show custom shortcuts in Emby nodes
da_dk: Vis brugerdefinerede genveje i Emby-noder
de_de: Zeige eigene Verknüpfungen in Emby Datenbanken
es_es: Mostrar atajos personalizados en nodos de Emby
fr_fr: Afficher des raccourcis personnalisés dans les nœuds Emby
hu_hu: Egyéni parancsikonok megjelenítése az Emby csomópontokban
ko_kr: Emby 노드에 사용자 정의 바로 가기표시
lt_lt: Mostra collegamenti personalizzati nei nodi Emby
nl_nl: Toon aangepaste bladwijzers in Emby-categorieën
pl_pl: Pokaż własne skróty w węzłach Emby
pt_br: Mostrar atalhos personalizados nos nódulos do Emby
pt_pt: Mostrar atalhos personalizados dos nós do Emby
ru_ru: Показывать пользовательские ярлыки в узлах Emby
tr_tr: Emby düğümlerinde özel kısayolları göster
zh_cn: 在 Emby 节点中显示自定义快捷方式

# #31085
source: Show EmbyCon source label
da_dk: Vis EmbyCon kilde etiket
de_de: Zeige EmbyCon-Quellen Beschriftung
es_es: Mostrar etiqueta de fuente EmbyCon
fi_fi: Näytä EmbyCon-lähdemerkintä
fr_fr: Afficher l'étiquette des sources EmbyCon
hu_hu: Az EmbyCon forráscímke megjelenítése
ko_kr: EmbyCon 소스 레이블 표시
lt_lt: Mostra etichetta di origine EmbyCon
nl_nl: Toon EmbyCon bronlabel
pl_pl: Wyświetl etykietę źródła EmbyCon
pt_br: Mostrar o código de origem do EmbyCon
pt_pt: Mostrar a fonte do EmbyCon
ru_ru: Показывать метку источника EmbyCon
tr_tr: EmbyCon kaynak etiketini göster
zh_cn: 显示 EmbyCon 源标签

# #31086
source: Default widgets
da_dk: Standard widgets
de_de: Standard-Widgets
es_es: Widgets por defecto
fi_fi: Oletuswidgetit
fr_fr: Widgets par défaut
hu_hu: Alapértelmezett modulok
ko_kr: 기본 위젯
nl_nl: Standaardwidgets
pl_pl: Domyślne widgety
pt_br: Widgets padrão
pt_pt: Widgets padrão
ru_ru: Виджеты по-умолчанию
sv_se: Standardwidgets
tr_tr: Varsayılan widget'lar
zh_cn: 默认小部件

# #31087
source: Show fanarts in the background
de_de: Zeige Fanarts im Hintergrund
es_es: Mostrar fanarts de fondo
fi_fi: Näytä fanitaiteet taustalla
fr_fr: Afficher les fanarts en arrière plan
hu_hu: Fanartok megjelenítése a háttérben
nl_nl: Fanart in de achtergrond tonen
pl_pl: Wyświetlaj grafiki użytkowników w tle
pt_br: Mostrar fanart como plano de fundo
pt_pt: Mostrar fanart no fundo
ru_ru: Показывать фанарт в фоне
tr_tr: Fanartları arka planda göster
zh_cn: 在背景显示同人画

# #31088
source: Show video playback in the background
da_dk: Vis videoafspilning i baggrunden
de_de: Zeige Videowiedergabe im Hintergrund
es_es: Mostrar vídeo en reproducción como fondo
fi_fi: Näytä videon toisto taustalla
fr_fr: Lire la vidéo en arrière plan
hu_hu: Videó lejátszása a háttérben
ko_kr: 백그라운드에서 비디오 재생 표시
lt_lt: Mostra video in riproduzione sullo sfondo
nl_nl: Video in de achtergrond afspelen
pl_pl: Pokazuj odtwarzane wideo w tle
pt_br: Mostrar reprodução de vídeo em segundo plano
pt_pt: Mostrar reprodução de video no fundo
ru_ru: Показывать видео в фоне
sv_se: Visa videouppspelning i bakgrunden
tr_tr: Video oynatmayı arka planda göster
zh_cn: 在后台显示视频播放

# #31089
source: minutes
da_dk: minutter
de_de: Minuten
es_es: minutos
fi_fi: minuuttia
hu_hu: perc
ko_kr: 분
lt_lt: minuti
nl_nl: minuten
pl_pl: minut(y)
pt_br: minutos
pt_pt: minutos
ru_ru: минут
sv_se: minuter
tr_tr: dakika
zh_cn: 分钟

# #31090
source: minute
da_dk: minut
es_es: minuto
fi_fi: minuutti
hu_hu: perc
ko_kr: 분
lt_lt: minuto
nl_nl: minuut
pl_pl: minuta
pt_br: minuto
pt_pt: minuto
ru_ru: минута
sv_se: minut
tr_tr: dakika
zh_cn: 分钟

# #31091
source: Welcome to Embuary
da_dk: Velkommen til Embuary
de_de: Willkommen bei Embuary
es_es: Bienvenido a Embuary
fi_fi: Tervetuloa Embuaryyn
fr_fr: Bienvenue dans Embuary
hu_hu: Üdvözöl az Embuary
ko_kr: Embuary에 오신 것을 환영합니다
lt_lt: Benvenuto in Embuary
nl_nl: Welkom bij Embuary
pl_pl: Witamy w Embuary
pt_br: Bem vindo a Embuary
pt_pt: Bem vindo ao Embuary
ru_ru: Добро пожаловать в Embuary
sv_se: Välkommen till Embuary
tr_tr: Embuary'e Hoşgeldiniz
zh_cn: 欢迎使用 Embuary

# #31092
source: This skin is designed to simulate the web gui experience of Emby. In order to get everything running as it should, it's recommended to set the following Kodi options:
de_de: Dieser Skin wurde der Web-Oberfläche von Emby nachempfunden. Damit alles so funktioniert wie es soll, wird empfohlen die folgenden Kodi-Optionen festzulegen:
es_es: Este skin está diseñado para simular la experiencia de usuario web de Emby. Para poder hacer que todo se ejecute como es debido, se recomienda activar las siguientes opciones de Kodi:
fi_fi: Tämä ulkoasu pyrkii simulomaan Embyn web-käyttöliittymää. Jotta kaikki toimii suunnitellusti, on suositeltavaa tehdä seuraavat Kodi-määritykset:
fr_fr: Cet habillage est conçu pour simuler l'expérience utilisateur Web d'Emby. Pour que tout fonctionne correctement, nous vous recommandons de définir les options Kodi suivantes:
hu_hu: Ez a skin az Emby webes felhasználói felületének szimulálására készült. Annak érdekében, hogy minden úgy működjön, ahogyan kell, ajánlott a következő Kodi beállításokat beállítani:
nl_nl: Deze skin is ontworpen om de web GUI-ervaring van Emby te simuleren. Om alles naar behoren te laten werken, wordt het aanbevolen om de volgende Kodi-opties in te stellen:
pl_pl: Skóra ta ma za zadanie symulować doświadczenia web gui Emby. Aby wszystko działało tak jak powinno, zaleca się ustawić następujące opcje Kodi:
pt_br: Esta skin é projetada para simular uma experiência Web GUi da Emby. Para que tudo funcione direitinho, é recomendável que siga as seguintes opções do Kodi:
pt_pt: Este tema é desenhado para estimular a experiência web do Emby. Para que tudo corra como é suposto, recomenda-se definir as seguintes opções do Kodi:
ru_ru: Эта оболочка построена на дизайне интерфейса Emby. Для того, чтобы все работало как надо, рекомендуется установить следующие параметры Kodi:
tr_tr: Bu dış görünüm, Emby'nin web gui deneyimini taklit etmek için tasarlanmıştır. Her şeyin olması gerektiği gibi çalışmasını sağlamak için, aşağıdaki Kodi seçeneklerini ayarlamanız önerilir:
zh_cn: 这个皮肤是为了在Kodi中尽量达到网页版的Emby的体验而设计的。为了让皮肤能够正常运行，建议设置以下选项：

# #31093
source: OK, do it for me
da_dk: OK, gør det for mig
de_de: OK, mach es für mich
es_es: De acuerdo, hazlo por mi
fi_fi: OK, tee se puolestani
hu_hu: Oké, tegye meg nekem
ko_kr: 확인, 추천대로 함
nl_nl: Oke, doe dit voor mij
pl_pl: OK, zrób to dla mnie
ru_ru: Хорошо, изменить настройки
sv_se: Okej, gör det åt mig
tr_tr: TAMAM, benim için yap
zh_cn: 好，为我做吧

# #31094
source: No, I'll keep my config
da_dk: Nej, jeg vil beholde min opsætning
de_de: Nein, nichts ändern
es_es: No, respeta mi configuración
fi_fi: Ei, säilytän asetukseni
fr_fr: Non, je conserve ma configuration
hu_hu: Nem, megtartom saját beállításaimat
ko_kr: 아니요, 설정을 유지 함
lt_lt: No, terrò la mia configurazione
nl_nl: Nee, ik behoud mijn configuratie
pl_pl: Nie. Zostawię swoją konfigurację
pt_br: Não, vou manter a minha configuração
pt_pt: Não, quero manter as configurações
ru_ru: Нет, оставить настройки
sv_se: Nej, jag behåller mina inställningar
tr_tr: Hayır, yapılandırmamı koruyacağım
zh_cn: 不，我会保留我的配置

# #31095
source: Pause playback
da_dk: Pause afspilning
de_de: Wiedergabe pausieren
es_es: Pausar reproducción
fi_fi: Tauota toisto
fr_fr: Mettre en pause la lecture
hu_hu: Lejátszás szüneteltetése
ko_kr: 재생 일시 중지
lt_lt: Metti in pausa la riproduzione
nl_nl: Afspelen pauzeren
pl_pl: Wstrzymaj odtwarzanie
pt_br: Pausar a reprodução
pt_pt: Pausar reprodução
ru_ru: Приостановить воспроизведение
sv_se: Pausa uppspelning
tr_tr: Oynatmayı duraklat
zh_cn: 暂停播放

# #31096
source: Resume playback
da_dk: Genoptag afspilningen
de_de: Wiedergabe fortsetzen
es_es: Reanudar reproducción
fi_fi: Jatka toistoa
fr_fr: Reprendre la lecture
hu_hu: Lejátszás folytatása
ko_kr: 재생 다시 시작
lt_lt: Riprendi la riproduzione
nl_nl: Afspelen hervatten
pl_pl: Wznów odtwarzanie
pt_br: Retomar a reprodução
pt_pt: Continuar reprodução
ru_ru: Продолжить воспроизведение
sv_se: Fortsätt uppspelning
tr_tr: Oynatmaya devam et
zh_cn: 继续播放

# #31097
source: Movies in the Top 250
da_dk: Film i Top 250
de_de: Filme in den Top 250
es_es: Películas en el Top 250
fi_fi: 250 parasta elokuvaa
fr_fr: Films dans le Top 250
hu_hu: Filmek a Top 250-ben
ko_kr: Top 250 영화
lt_lt: Film nella Top 250
nl_nl: Films in de Top-250
pl_pl: Filmy w Top 250
pt_br: Filmes no Top 250
pt_pt: Filmes no Top 250
ru_ru: Фильмы в топ-250
sv_se: Filmer i topp 250
tr_tr: İlk 250'deki Filmler
zh_cn: 前250名的电影

# #31098
source: TV shows in the Top 250
da_dk: TV-serier i Top 250
de_de: Serien in den Top 250
es_es: Series en el Top 250
fi_fi: 250 parasta sarjaa
fr_fr: Séries TV dans le Top 250
hu_hu: Sorozatok a Top 250-ben
ko_kr: Top 250 TV 쇼
lt_lt: Serie TV nella Top 250
nl_nl: TV-series in de Top-250
pl_pl: Programy telewizyjne w Top 250
pt_br: Programas de TV no Top 250
pt_pt: Séries de TV no Top 250
ru_ru: Сериалы в топ-250
sv_se: TV-serier i topp 250
tr_tr: İlk 250'deki TV programları
zh_cn: 前250名的电视节目

# #31099
source: Widget layout
es_es: Diseño de los widgets
fi_fi: Widgettien asettelu
fr_fr: Mise en page des widgets
hu_hu: Modul elrendezés
ko_kr: 위젯 레이아웃
lt_lt: Layout del widget
nl_nl: Widgetindeling
pl_pl: Układ widgetu
pt_br: Layout do widget
pt_pt: Formato do widget
ru_ru: Макет виджетов
tr_tr: Widget düzeni
zh_cn: 小部件布局

# #31100
source: Position
es_es: Posición
fi_fi: Sijainti
hu_hu: Helyzet
ko_kr: 위치
lt_lt: Posizione
nl_nl: Positie
pl_pl: Pozycja
pt_br: Posição
pt_pt: Posição
ru_ru: Положение
tr_tr: Pozisyon
zh_cn: 位置

# #31101
source: Layout
es_es: Distribución
fi_fi: Asettelu
fr_fr: Mise en page
hu_hu: Elrendezés
ko_kr: 레이아웃
pl_pl: Układ
pt_pt: Formato
ru_ru: Макет
tr_tr: Düzen
zh_cn: 布局

# #31102
source: Background settings
da_dk: Baggrundsindstillinger
de_de: Hintergrund-Einstellungen
es_es: Ajustes del fondo
fi_fi: Taustan asetukset
fr_fr: Paramètres de l'arrière plan
hu_hu: Háttér beállítások
ko_kr: 배경 설정
lt_lt: Impostazioni sfondo
nl_nl: Achtergrondinstellingen
pl_pl: Ustawienia tła
pt_br: Configurações de segundo plano
pt_pt: Definições de fundo
ru_ru: Настройки фона
sv_se: Bakgrundsinställningar
tr_tr: Arka plan ayarları
zh_cn: 背景设置

# #31103
source: Widget settings
da_dk: Widget indstillinger
de_de: Widget-Einstellungen
es_es: Ajustes de los widgets
fi_fi: Widgettien asetukset
fr_fr: Paramètres des widgets
hu_hu: Modul beállítások
ko_kr: 위젯 설정
lt_lt: Impostazioni widget
nl_nl: Widgetinstellingen
pl_pl: Ustawienia widgetów
pt_br: Configurações do Widget
pt_pt: Definições de widget
ru_ru: Настройки виджета
sv_se: Widgetinställningar
tr_tr: Widget ayarları
zh_cn: 小部件设置

# #31104
source: Use own static background image
da_dk: Brug eget statisk baggrundsbillede
de_de: Nutze eigenes statisches Hintergrundbild
es_es: Usar una imagen de fondo propia
fi_fi: Käytä omaa, kiinteää taustakuvaa
fr_fr: Utiliser sa propre image fixe d'arrière plan
hu_hu: Használjon saját statikus háttérképet
ko_kr: 자체 정적 배경 이미지 사용
lt_lt: Usa una tua immagine di sfondo statica
nl_nl: Een eigen statische achtergrondafbeelding gebruiken
pl_pl: Użyj własnego obrazu tła
pt_br: Usar uma imagem própria como plano fundo estático
pt_pt: Usar uma imagem de fundo estática
ru_ru: Использовать своё фоновое изображение
sv_se: Använd egen statisk bakgrundsbild
tr_tr: Kendi, sabit arka plan resmini kullan
zh_cn: 使用自己的静态背景图像
