Repository: sualfred/skin.embuary
Catalog: language/resource.language.*/strings.po
Languages: da_dk, de_de, es_es, fi_fi, fr_fr, hu_hu, ko_kr, lt_lt, nl_nl, pl_pl, pt_br, pt_pt, ru_ru, sv_se, tr_tr, zh_cn

# #31348
source: very dark
de_de: sehr dunkel
es_es: muy oscuro
fi_fi: erittäin tuma
fr_fr: très sombre
nl_nl: Heel donker
pl_pl: bardzo ciemno
pt_br: Muito escuro
pt_pt: muito escuro
ru_ru: самое тёмное
tr_tr: çok karanlık
zh_cn: 很黑

# #31349
source: darker
de_de: dunkler
es_es: más oscuro
fi_fi: tummempi
fr_fr: plus sombre
nl_nl: donkerder
pl_pl: ciemniej
pt_br: Bem escuro
pt_pt: mais escuro
ru_ru: очень тёмное
tr_tr: daha karanlık
zh_cn: 较暗

# #31350
source: dark
de_de: dunkel
es_es: oscuro
fi_fi: tumma
fr_fr: sombre
nl_nl: donker
pl_pl: ciemno
pt_br: Escuro
pt_pt: escuro
ru_ru: тёмное
tr_tr: karanlık
zh_cn: 暗

# #31351
source: bright
de_de: hell
es_es: brillante
fi_fi: kirkas
fr_fr: lumineux
nl_nl: helder
pl_pl: jasno
pt_br: Claro
pt_pt: claro
ru_ru: светлое
tr_tr: parlak
zh_cn: 亮

# #31352
source: brighter
de_de: heller
es_es: más brillante
fi_fi: kirkkaampi
fr_fr: plus lumineux
nl_nl: helderder
pl_pl: jaśniej
pt_br: Bem claro
pt_pt: mais claro
ru_ru: очень светлое
tr_tr: daha parlak
zh_cn: 较亮

# #31353
source: very bright
de_de: sehr hell
es_es: muy brillante
fi_fi: erittäin kirkas
fr_fr: très lumineux
nl_nl: heel helder
pl_pl: bardzo jasno
pt_br: Muito claro
pt_pt: muito claro
ru_ru: самое светлое
tr_tr: çok parlak
zh_cn: 很亮

# #31354
source: Blur background images
de_de: Hintergrund weichzeichnen
es_es: Difuminar imágenes de fondo
fi_fi: Sumenna taustakuvat
fr_fr: Flouter les images d'arrière-plan
nl_nl: Achtergrondafbeeldingen vervagen
pl_pl: Rozmyj obrazy tła
pt_br: Desfocar imagens de fundo
pt_pt: Ofuscar imagens de fundo
ru_ru: Размывать фоновые изображения
tr_tr: Arka plan görüntülerini bulanıklaştır
zh_cn: 模糊背景图像

# #31355
source: This feature is very expensive and should not be enabled on slow devices like a Raspberry Pi. It will also require some storage space on your drive, because each fanart is going to be processed and stored separately as blurred image in the Kodi userdata folder.
de_de: Dieses Feature ist sehr hardwarehungrig und sollte nicht auf langsamen Geräten, wie einem Raspberry Pi, aktiviert werden. Es verbraucht außerdem ein wenig Speicherplatz auf dem Gerät, da jedes Bild neu berechnet und separat als weichgezeichnetes Bild im Kodi Userdata Ordner abgespeichert wird.
es_es: Esta característica es muy costosa y no debe habilitarse en dispositivos lentos como un Raspberry Pi. También requerirá algo de espacio de almacenamiento en su disco, debido que cada fanart se procesará y almacenará por separado como imagen difuminada en la carpeta userdata de Kodi.
fi_fi: Tämä ominaisuus on erityisen raskas, eikä sitä tulisi käyttää esim. Rasparry Pin kaltaisissa heikommissa laitteissa. Se varaa laitteeltasi myös jonkin verran tallennustilaa, koska jokainen fanart-kuva käsitellään ja tallennetaan Kodin "userdata"-kansioon erillisenä sumennettuna kuvana.
fr_fr: Cette fonctionnalité est très gourmande et ne devrait pas être activée sur des appareils lents comme un Raspberry Pi. Elle utilise également de l'espace de stockage, car chaque fanart sera traité et stocké séparément en tant qu’image floue dans le dossier Kodi userdata.
nl_nl: Deze functie kost veel systeembronnen en moet niet ingeschakeld worden op trage apparaten zoals een Raspberry Pi. Het vereist ook enige opslagruimte op je schijf, omdat elke fanart afzonderlijk wordt verwerkt en opgeslagen in de userdata-map van Kodi.
pl_pl: Funkcja ta jest bardzo wymagająca i nie powinna zostać uruchamiana na wolniejszych urządzeniach, takich jak Raspberry Pi. Będzie ona także potrzebowała nieco miejsca na dysku, gdyż każda grafika zostanie przetworzona i zapisana osobno jako rozmyty obraz w folderze użytkownika Kodi.
pt_br: Este é um recurso muito pesado e não deve ser habilitado em dispositivos de entrada como o Raspberry Pi. Ele também exigirá algum espaço de armazenamento em sua unidade, porque cada fanart será processada e armazenada separadamente como uma imagem desfocada na pasta de dados do usuário Kodi.
pt_pt: Esta característica é muito dispendiosa e não deve ser ativada em aparelhos mais lentos como o Raspberry Pi. Requer igualmente algum espaço em disco, porque cada fanart vai ser processado e guardado separadamente como uma imagem ofuscada na pasta de utilizador do Kodi.
ru_ru: Эта функция очень ресурсозатратная, не рекомендуется её включать на слабых устройствах, так как Raspberry Pi. Также необходимо свободное пространство в вашей памяти, так как каждая иллюстрация обрабатывается и хранится в пользовательской папке Kodi.
tr_tr: Bu özellik çok masraflıdır ve bir Raspberry Pi gibi yavaş cihazlarda etkinleştirilmemelidir. Ayrıca, her fanart Kodi kullanıcı verileri klasöründe bulanık görüntü olarak ayrı ayrı işlenip saklanacağından, sürücünüzde bir miktar depolama alanı gerektirecektir.
zh_cn: 此功能非常昂贵，不应在像Raspberry Pi这样的慢速设备上启用。 它还需要驱动器上的一些存储空间，因为每个同人画将作为模糊图像单独处理和存储在Kodi的userdata文件夹中。

# #31356
source: Translate on transifex.com
de_de: Übersetze auf transifex.com
es_es: Traducir en Transifex.com
fi_fi: Käännä transifex.com-palvelussa
fr_fr: Traduire sur transigex.com
nl_nl: Op transifex.com vertalen
pl_pl: Przetłumacz na transifex.com
pt_br: Traduza com o transifex.com
pt_pt: Traduzir em transifex.com
ru_ru: Перевод на transifex.com
tr_tr: Transifex.com'da tercüme et
zh_cn: 在transifex.com上翻译

# #31357
source: Live long and prosper
de_de: Lebe lang und in Frieden
es_es: Larga vida y prosperidad
fr_fr: Longue vie et prospérité
nl_nl: Leef lang en voorspoedig
pl_pl: Żyj długo i szczęśliwie
pt_br: Viva por muito tempo e prospere
pt_pt: Vida longa e próspera
ru_ru: Живи долго и процветай
tr_tr: Uzun yaşa ve başarılı ol
zh_cn: 健康长寿·繁荣昌盛

# #31358
source: Enable cinema mode for
de_de: Aktiviere Kinomodus für
es_es: Habilitar modo cine para
fi_fi: Käytä teatteritilaa
fr_fr: Activer le mode cinéma pour
nl_nl: Bioscoopmodus inschakelen voor
pl_pl: Włącz tryb kinowy dla
pt_br: Ativar o modo de cinema para
pt_pt: Ativar modo cinema para
ru_ru: Включить режим кинотеатра, когда воспроизводятся
tr_tr: Sinema modunu etkinleştir
zh_cn: 开启影院模式

# #31359
source: Disable mouse and touch control
de_de: Maus- und Touch-Eingabe deaktivieren
es_es: Desactivar el ratón y el control táctil
fi_fi: Poista hiiri- ja kosketusohjaus käytöstä
fr_fr: Désactiver la souris et les commandes tactiles
nl_nl: Muis- en aanraakbediening uitschakelen
pl_pl: Wyłącz mysz i kontroler dotykowy
pt_br: Desativar o mouse e os controles de toque
pt_pt: Desativar rato e controlo tátil
ru_ru: Отключить сенсорное управление и управление мышью
tr_tr: Fare ve dokunmatik kontrolünü devre dışı bırak
zh_cn: 禁用鼠标和触摸控制

# #31360
source: Hide parent folder items
de_de: Übergeordnete Verzeichnisse ausblenden
es_es: Ocultar elementos de la carpeta principal
fi_fi: Piilota yläkansioiden kohteet
fr_fr: Masquer les dossiers parent
nl_nl: Items in bovenliggende map verbergen
pl_pl: Ukryj elementy folderu nadrzędnego
pt_br: Ocultar itens da pasta principal
pt_pt: Ocultar itens da pasta principal
ru_ru: Отключить отображение родительской папки
tr_tr: Üst klasör öğelerini gizle
zh_cn: 隐藏父文件夹的项

# #31361
source: Always select the first unwatched season/episode
de_de: Immer die erste ungesehene Staffel/Episode anzeigen
es_es: Seleccionar siempre la primera temporada/episodio no visto
fi_fi: Valitse aina ensimmäinen katsomaton kausi/jakso
fr_fr: Toujours sélectionner la première saison/le premier épisode non vue
nl_nl: Altijd het eerste onbekeken seizoen/ de eerste onbekeken aflevering bekijken
pl_pl: Zawsze wybieraj pierwszy nieobejrzany sezon/epizod
pt_br: Sempre selecione a primeira temporada / episódio não assistido
pt_pt: Selecione sempre a primeira temporada/episódio não visto
ru_ru: Всегда выбирать первый непросмотренный сезон/серию
tr_tr: Her zaman izlenmemiş ilk sezonu/bölümü seç
zh_cn: 总是选择第一个未观看的季/集

# #31362
source: Set the Embuary UI navigation sounds
de_de: Embuary UI Sounds aktivieren
es_es: Establecer los sonidos de navegación de la interfaz de Embuary
fi_fi: Aseta Embuary-käyttöliittymän navigointiäänet
fr_fr: Activer le pack de sons Embuary pour l'interface utilisateur
nl_nl: De Embuary UI navigatiegeluiden inschakelen
pl_pl: Ustaw dźwięki Embuary UI
pt_br: Defina os sons de navegação da Embuary UI
pt_pt: Definir sons de navegação do Embuary UI
ru_ru: Выбрать набор звуков Embuary UI
tr_tr: Embuary UI gezinti seslerini ayarlama
zh_cn: 设置本皮肤的导航声音

# #31363
source: Please keep in mind that these settings are global and will be valid for all installed skins. But don't panic, all settings can be reverted in the Kodi settings.
de_de: Bitte beachte, dass diese Einstellungen global und für alle installierten Skins gelten. Aber keine Panik, dies kann in den Kodi-Einstellungen zurückgesetzt werden.
es_es: Por favor, recuerde que estos ajustes son globales y serán válidos para todos los skins instalados. No tenga pánico, todos los ajustes se pueden revertir en los ajustes de Kodi.
fi_fi: Huomioi, että nämä asetukset koskevat koko järjhestelmää ja vakuttavat kaikkiin asennettuihin ulkoasuihin. Ole silti huoletta, sillä kaikki asetukset on mahdollista palauttaa Kodin oletuksiin.
fr_fr: Veuillez noter que ces paramètres sont globaux et s'appliquent à tous les skins installés. Mais pas de panique, les changements peuvent être réinitialisés dans les paramètres Kodi.
nl_nl: Houd er rekening mee dat dit algemene instellingen zijn die gelden voor alle geïnstalleerde skins. Maar geen paniek, alle instellingen kunnen worden teruggezet in de Kodi-instellingen.
pl_pl: Pamiętaj, że ustawienia te są globalne i będą miały wpływ na wszystkie zainstalowane skórki. Bez obaw jednak - zawsze możesz je zmienić w ustawieniach Kodi.
pt_br: Por favor lembre-se que essas configurações são globais e serão válidas para todas as aparências instaladas. Mas não entre em pânico, todas as configurações podem ser revertidas nas configurações do Kodi.
pt_pt: Por favor observe que estas definições são globais e válidas para todos os temas instalados. Mas não entre em pânico, todas as definições podem ser revertidas na definições do Kodi.
ru_ru: Помните, что эти настройки являются глобальными и активируются для всех обложек. В дальнейшем все настройки можно восстановить в настройках Kodi.
tr_tr: Lütfen bu ayarların genel olduğunu ve kurulu tüm görünümler için geçerli olacağını unutmayın. Ancak panik yapmayın, tüm ayarlar Kodi ayarlarından geri alınabilir.
zh_cn: 请记住，这些设置是全局的，并且对所有已安装的皮肤都有效。但不担心，所有设置都可以在Kodi设置中恢复。

# #31364
source: Timer
es_es: Temporizador
fi_fi: Ajastin
fr_fr: Minuteur
pt_br: Cronômetro
pt_pt: Temporizador
ru_ru: Таймер
tr_tr: Zamanlayıcı
zh_cn: 计时器

# #31365
source: Stop
es_es: Deterner
fi_fi: Pysäytä
fr_fr: Arrêter
hu_hu: Leállítás
nl_nl: Stoppen
pt_br: Parar
ru_ru: Стоп
tr_tr: Durdur
zh_cn: 停止

# #31366
source: More
de_de: Mehr
es_es: Más
fi_fi: Lisää
fr_fr: Plus
nl_nl: Meer
pl_pl: Więcej
pt_br: Mais
pt_pt: Mais
ru_ru: Ещё
tr_tr: Daha fazla
zh_cn: 更多

# #31367
source: Show channel groups in the PVR hub
de_de: Zeige Kanalgruppen im PVR Hub
es_es: Mostrar grupos de canales en el hub PVR
fi_fi: Näytä kanavaryhmät televisio-hubissa
fr_fr: Afficher les groupes de chaînes dans le hub PVR
nl_nl: Kanaalgroepen in de PVR hub tonen
pl_pl: Wyświetl grupy kanałów w centrum PVR
pt_br: Mostrar grupos de canais no hub do PVR
pt_pt: Mostrar grupos de canais no hub do PVR
ru_ru: Показывать группы каналов в хабе PVR
tr_tr: PVR merkezindeki kanal gruplarını göster
zh_cn: 在PVR中显示频道组

# #31368
source: Blurring strength
de_de: Stärke der Weichzeichnung
es_es: Intensidad del difuminado
fi_fi: Sumennuksen voimakkuus
fr_fr: Force du flou
nl_nl: Mate van vervaging
pl_pl: Stopień rozmycia
pt_br: Força do borrão
pt_pt: Força do embaciamento
ru_ru: Сила размытия
tr_tr: Bulanıklaştırma yoğunluğu
zh_cn: 模糊程度

# #31369
source: Intro
fi_fi: Esittely
fr_fr: Introduction
ru_ru: Интро
tr_tr: Giriş
zh_cn: 简介

# #31370
source: Show Emby based Rotten Tomatoes ratings (uses user ratings)
de_de: Zeige Emby basierende Rotten Tomatoes Bewertungen (nutzt die "Eigene Bewertung"-Funktion)
es_es: Mostrar valoraciones de Rotten Tomatoes basadas en Emby (utiliza valoraciones de usuario)
fi_fi: Näytä Emby-pohjaiset Rotten Tomatoes -arviot (käyttää käyttäjäarvioita)
fr_fr: Afficher les notes Rotten Tomatoes en provenance d'Emby (utiliser les notes des utilisateurs)
nl_nl: Toon op Emby gebaseerde Rotten Tomatoes-beoordelingen (gebruikt gebruikersbeoordelingen)
pl_pl: Wyświetl oceny Rotten Tomatoes na bazie Emby (wykorzystuje oceny użytkowników)
pt_br: Mostrar Emby baseado em classificações de Tomates Podres (usa avaliações do usuário)
pt_pt: Mostrar classificação do Emby com base no Rotten Tomatoes (usa classificação do utilizador)
ru_ru: Показывать рейтинг Rotten Tomatoes (использует пользовательские рейтинги)
tr_tr: Emby tabanlı Rotten Domates derecelendirmelerini göster (kullanıcı derecelendirmelerini kullanır)
zh_cn: 根据烂番茄评分展示（使用用户评分）

# #31371
source: Created by
de_de: Erdacht von
es_es: Creado por
fi_fi: Tekijä
fr_fr: Créé par
nl_nl: Gemaakt door
pl_pl: Stworzony przez
pt_br: Criado(a) por
pt_pt: Criado por
ru_ru: Создано
tr_tr: Tarafından oluşturuldu
zh_cn: 创作人

# #31372
source: Known for
de_de: Bekannt für
es_es: Conocido(a) por
fi_fi: Tunnetaan
fr_fr: Connu(e) pour
nl_nl: Gekend van
pl_pl: Znany za
pt_br: Conhecido(a) por
pt_pt: Conhecido por
ru_ru: Известен за
tr_tr: Bilinen
zh_cn: 闻名于

# #31373
source: male
de_de: männlich
es_es: Hombre
fi_fi: mies
fr_fr: homme
nl_nl: mannelijk
pl_pl: mężczyzna
pt_br: masculino
pt_pt: masculino
ru_ru: мужчина
tr_tr: erkek
zh_cn: 男

# #31374
source: female
de_de: weiblich
es_es: Mujer
fi_fi: nainen
fr_fr: femme
nl_nl: vrouwelijk
pl_pl: kobieta
pt_br: feminino
pt_pt: feminino
ru_ru: женщина
tr_tr: kadın
zh_cn: 女

# #31375
source: Configure menu and widget items of the hubs.
de_de: Ändere Menüeinträge und Widgets in den Hubs.
es_es: Configurar elementos de menú y widget de los hubs.
fi_fi: Määritä valikot ja hubien widgettien kohteet.
fr_fr: Configurer les éléments de menu et les widgets des hubs.
nl_nl: Menu- en widgetitems van de hubs instellen.
pl_pl: Skonfiguruj menu oraz widgety w zakładkach.
pt_br: Configurar itens do menu e widgets dos hubs.
pt_pt: Configurar itens de menu e widgets dos hubs
ru_ru: Конфигурация главного меню и виджетов хабов.
tr_tr: Merkezlerin menü ve widget öğelerini yapılandırın.
zh_cn: 配置中心的菜单和小部件。

# #31376
source: Home & side panel
de_de: Home & Seitenmenü
es_es: Inicio y panel lateral
fi_fi: Koti- ja sivupaneelit
fr_fr: Accueil & Panneau latéral
nl_nl: Start & zijpaneel
pl_pl: Ekran główny i panel boczny
pt_br: Início e painel lateral
pt_pt: Início e painel lateral
ru_ru: Главное меню и боковая панель
tr_tr: Ana & yan panel
zh_cn: 主页和侧面板

# #31377
source: Use main menu entries in the side panel
de_de: Nutze Hauptmenü-Einträge im Seitenmenü
es_es: Utilizar entradas del menú principal en el panel lateral
fi_fi: Käytä päävalikon kohteita sivupaneelissa
fr_fr: Utiliser les entrées du menu principal dans le panneau latéral
nl_nl: Gebruik hoofdmenu-items in het zijpaneel
pl_pl: Użyj elementów menu głównego w panelu bocznym
pt_br: Usar as entradas do menu principal no painel lateral
pt_pt: Usar entradas do menu principal no painel lateral
ru_ru: Использовать пункты из главного меню
tr_tr: Yan paneldeki ana menü girişlerini kullan
zh_cn: 在侧面板中使用主菜单条目

# #31378
source: Search themoviedb.org
de_de: Suche auf themoviedb.org
es_es: Buscar en themoviedb.org
fi_fi: Etsi themoviedb.org-palvelusta
fr_fr: Rechercher sur TMDb.org
nl_nl: Zoeken op themoviedb.org
pl_pl: Przeszukaj themoviedb.org
pt_br: Procura em themoviedb.org
pt_pt: Procurar em themoviedb.org
ru_ru: Найти на themoviedb.org
tr_tr: Themoviedb.org'da ara
zh_cn: 搜索 themoviedb.org

# #31379
source: Search database
de_de: Suche in Datenbank
es_es: Buscar en base de datos
fi_fi: Etsi tietokannasta
fr_fr: Rechercher dans la base de données
nl_nl: Zoeken in database
pl_pl: Przeszukaj bazę danych
pt_br: Procurar na biblioteca
pt_pt: Procurar na base de dados
ru_ru: Найти в базе данных
tr_tr: Veritabanında ara
zh_cn: 搜索数据库

# #31380
source: items in database
de_de: Einträge in der Datenbank
es_es: elementos en base de datos
fi_fi: kohdetta tietokannassa
fr_fr: éléments dans la base de données
pl_pl: elementów w bazie danych
pt_br: Itens na sua biblioteca
pt_pt: Itens na base de dados
ru_ru: тайтлов в базе данных
tr_tr: veritabanındaki öğeler
zh_cn: 项目在数据库

# #31381
source: item in database
de_de: Eintrag in der Datenbank
es_es: elemento en base de datos
fi_fi: kohde tietokannassa
fr_fr: élément dans la base de données
pl_pl: element w bazie danych
pt_br: Item na sua biblioteca
pt_pt: Item na base de dados
ru_ru: тайтл в базе данных
tr_tr: veritabanındaki öğe
zh_cn: 项目在数据库

# #31382
source: Guest stars
de_de: Nebendarsteller
es_es: Estrellas invitadas
fi_fi: Vierailevat tähdet
nl_nl: Gastrollen
pl_pl: Gościnnie
pt_br: Participações especiais
ru_ru: Приглашенные звезды
tr_tr: Konuk oyuncular
zh_cn: 客串明星

# #31383
source: Now playing in theaters
de_de: Aktuell im Kino
es_es: Ahora en cines
fi_fi: Teatteriaesityksessä
nl_nl: Nu in de bioscoop
pl_pl: Teraz w kinach
pt_br: Filmes em cartaz
ru_ru: Сегодня в кино
tr_tr: Şimdi sinemalarda oynuyor
zh_cn: 现在在影院上映

# #31384
source: New movies coming soon
de_de: Demnächst im Kino
es_es: Películas nuevas próximamente...
fi_fi: Pian tulossa olevat elokuvat
nl_nl: Nieuwe films binnenkort beschikbaar
pl_pl: Nadchodzące premiery
pt_br: Em breve nos cinemas
ru_ru: Ближайшие премьеры фильмов
tr_tr: Yeni filmler yakında geliyor
zh_cn: 新电影即将上映

# #31385
source: Added
de_de: Hinzugefügt
es_es: Agregado
fi_fi: Lisätty
fr_fr: Ajouté
nl_nl: Toegevoegd
pl_pl: Dodano
pt_br: Adicionado
ru_ru: Добавлено
tr_tr: Eklendi
zh_cn: 添加

# #31386
source: Updated
de_de: Aktualisiert
es_es: Actualizado
fi_fi: Päivitetyt
fr_fr: Mis à jour
hu_hu: Frissített
nl_nl: Bijgewerkt
pl_pl: Zaktualizowano
pt_br: Atualizado
ru_ru: Обновлено
tr_tr: Güncellendi
zh_cn: 更新

# #31387
source: Movie genres
de_de: Film Genres
es_es: Géneros películas
fi_fi: Elokuvien lajityypit
nl_nl: Filmgenres
pl_pl: Gatunki filmowe
ru_ru: Жанры фильмов
tr_tr: Film türleri
zh_cn: 电影类型

# #31388
source: TV show genres
de_de: Serien Genres
es_es: Géneros series TV
fi_fi: Sarjojen lajityypit
nl_nl: TV-series genres
pl_pl: Gatunki programów telewizyjnych
ru_ru: Жанры сериалов
tr_tr: TV programı türleri
zh_cn: 电视节目类型

# #31389
source: Mixed hub
de_de: Gemischter Hub
es_es: Hub mixto
fi_fi: Sekalaista-hubi
nl_nl: Gemengde hub
pl_pl: Mieszana zawartość
ru_ru: Смешанный хаб
tr_tr: Karışık merkez
zh_cn: 混合中心

# #31390
source: Library tag
de_de: Datenbank-Tag
es_es: Etiqueta de biblioteca
fi_fi: Kirjaston tunniste
nl_nl: Bibliotheeklabel
pl_pl: Tag biblioteki
ru_ru: Теги библиотеки
tr_tr: Kitaplık etiketi
zh_cn: 库标签

# #31391
source: Setup
es_es: Ajustes
fi_fi: Määritys
nl_nl: Instellingen
pl_pl: Instalacja
ru_ru: Начальная настройка
tr_tr: Kurulum
zh_cn: 设置

# #31392
source: Rerun skin setup
de_de: Starte Skin Setup erneut
es_es: Volver a configurar el skin
fi_fi: Suorita ulkoasun määritys uudelleen
nl_nl: Skin setup opnieuw uitvoeren
pl_pl: Zainstaluj skórkę ponownie
ru_ru: Запустить начальную настройку обложки
tr_tr: Dış görünüm kurulumunu yeniden çalıştırın
zh_cn: 重置皮肤设置

# #31393
source: Library tag based hubs
de_de: Datenbank-Tag basierende Hubs
es_es: Hubs basados en etiquetas de biblioteca
nl_nl: Op bibliotheeklabel gebaseerde hub
pl_pl: Zakładki na podstawie tagów biblioteki
ru_ru: Хабы по тегам
tr_tr: Kitaplık etiketi tabanlı merkezler
zh_cn: 基于库标记的中心

# #31394
source: not recommended
de_de: nicht empfohlen
es_es: no recomendado
nl_nl: niet aanbevolen
pl_pl: niezalecane
ru_ru: не рекомендуется
tr_tr: tavsiye edilmez
zh_cn: 不推荐

# #31395
source: Auto populate hubs based on library tags?
de_de: Hubs basierend auf Datenbank-Tags automatisch erstellen?
es_es: ¿Autocompletar hubs basado en etiquetas de biblioteca?
nl_nl: Hubs automatisch invullen op basis van bibliotheeklabels
pl_pl: Wypełnić zakładki automatycznie na podstawie użytych tagów biblioteki?
ru_ru: Автоматически заполнять хабы, основанные на тегах?
tr_tr: Kitaplık etiketlerine göre merkezleri otomatik doldurma?
zh_cn: 基于库标记自动填充标签

# #31396
source: Turn off auto whitelisting
de_de: Automatische Whitelist deaktivieren
es_es: Desactivar la lista blanca automática
fi_fi: Poista automaattinen sallittujen listalle lisäys käytöstä
nl_nl: Whitelisting uitschakelen
pl_pl: Wyłącz automatyczne dodawanie do listy wyjątków
ru_ru: Отключить автоматическое добавление тегов
tr_tr: Otomatik beyaz listeyi kapat
zh_cn: 关闭自动白名单

# #31397
source: Toggle enabled tags
de_de: Aktivierte Tags umschalten
es_es: Activar etiquetas
fi_fi: Kytke käytössä olevat tunnisteet
nl_nl: Wissel ingeschakelde labels
pl_pl: Przełącz włączone tagi
ru_ru: Включить/выключить теги
tr_tr: Etkinleştirilmiş etiketleri değiştir
zh_cn: 启用切换标签

# #31398
source: A unique feature of Embuary is the auto generation of hubs based on existing library tags in your database (e.g. 'kids content', 'HDR videos', 'documentaries').
de_de: Eine einzigartige Funktion von Embuary ist die automatische Generierung von Hubs auf der Grundlage vorhandener Bibliotheks-Tags in Ihrer Datenbank (z.B. 'für Kids', 'HDR-Videos', 'Dokumentationen').
es_es: Una característica única de Embuary es la generación automática de hubs basado en las etiquetas de la biblioteca existentes en su base de datos (por ejemplo, 'contenido para niños', 'videos HDR', 'documentales').
nl_nl: Een uniek kenmerk van Embuary is het automatisch genereren van hubs op basis van bestaande bibliotheeklabels in uw database (bijvoorbeeld "inhoud voor kinderen", "HDR-video's", "documentaires").
pl_pl: Unikalną funkcją Embuary jest możliwość wypełnienia zakładek na podstawie istniejących tagów w twojej bazie danych (np. 'materiały dla dzieci', 'filmy HDR', 'filmy dokumentalne').
ru_ru: Уникальная возможность Embuary - генерация хабов на основе существующих в библиотеке тегов (например, 'детский контент', 'HDR видео', 'документальные фильмы').
tr_tr: Embuary'in benzersiz bir özelliği, veritabanınızdaki mevcut kitaplık etiketlerine dayanarak merkezleri otomatik olarak oluşturma (örn. 'çocuk içeriği', 'HDR videolar', 'belgeseller').
zh_cn: Embuary 的一个独特功能是基于数据库中现有库标记（例如："儿童内容"，"HDR 视频"，"文档记录"）自动生成标签。
